[
  {
    "content_id": 800281,
    "reference_id": 203112,
    "title": "A história do Êxodo",
    "media_type": "Text",
    "index_reference": "a história do êxodo",
    "language": "por",
    "content": "<p>A visão de realidade de Israel era muito diferente de outras culturas antigas. Outras culturas importantes ao redor de Israel, desde a Suméria, no sul da Mesopotâmia em 2000 a.C., até Roma em 200 d.C., desenvolveram suas perspectivas observando a criação. Elas acreditavam em muitos deuses e pensavam que os eventos aconteciam em ciclos intermináveis. Em contraste, o antigo Israel acreditava em um único Deus, separado do mundo. Ele criou o mundo com um propósito e guia os eventos para cumprir esse propósito.</p><p>Como os israelitas desenvolveram essa visão única? Foi através de encontros com o verdadeiro Deus em eventos históricos? A explicação mais razoável para a compreensão distinta de Israel é que, conforme a Bíblia descreve, Deus se revelou a eles por meio de eventos registrados como história.</p><p>Textos egípcios não mencionam os eventos descritos na Bíblia, o que leva algumas pessoas a duvidarem. No entanto, era incomum para uma nação poderosa registrar sua derrota por escravos. Os relatos históricos da Bíblia, incluindo histórias das próprias falhas de Israel, são únicos no antigo Oriente Próximo.</p><p>A arqueologia não pode provar que eventos específicos aconteceram, mas pode mostrar que as condições permitiram que ocorressem. Isso é verdade para o livro de Êxodo e para a Bíblia em geral. Os registros egípcios e a arqueologia não confirmam nem contradizem o relato da Bíblia. No entanto, o texto de Êxodo demonstra um profundo entendimento do pensamento e da cultura egípcia, semelhante a um registro histórico.</p><p>Os escritores da Bíblia acreditavam que estavam descrevendo eventos reais. Eles esperavam que os leitores os considerassem dessa forma. <a href=\"https://ref.ly/Exod18:8-Exod18:12\">Êxodo 18.8–12</a> mostra o primeiro exemplo de alguém que confiou em Deus por causa de uma história verdadeira.</p><p>A fé em Deus e na Bíblia possui uma sólida base histórica. Deus atuou na história para salvar a humanidade. Suas ações incluem a fuga de Israel do Egito. Essas ações atingem seu propósito na vida, morte e ressurreição de Jesus Cristo.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Exod14:15-Exod15:21\">Êxodo 14.15–15.21</a>; <a href=\"https://ref.ly/Exod18:8-Exod18:12\">18.8–12</a>; <a href=\"https://ref.ly/Judg11:12-Judg11:27\">Juízes 11.12–27</a>; <a href=\"https://ref.ly/Acts7:1-Acts7:56\">Atos 7.1–56</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07011012",
          "start_ref_usfm": "JDG 11:12",
          "end_ref": "07011027",
          "end_ref_usfm": "JDG 11:27"
        },
        {
          "start_ref": "02018008",
          "start_ref_usfm": "EXO 18:8",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02014015",
          "start_ref_usfm": "EXO 14:15",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007056",
          "end_ref_usfm": "ACT 7:56"
        }
      ],
      "resource": []
    }
  }
]