[
  {
    "content_id": 800553,
    "reference_id": 203384,
    "title": "Heresias cristãs primitivas",
    "media_type": "Text",
    "index_reference": "heresias cristãs primitivas",
    "language": "por",
    "content": "<h2>Heresia</h2><p>A palavra grega <em>hairesis</em>, que inicialmente significa &quot;escolha&quot;, refere-se a uma <em>seita</em> ou <em>facção</em>. Por exemplo, os saduceus eram uma seita dentro do judaísmo, assim como os fariseus (<a href=\"https://ref.ly/Acts5:17\">Atos 5.17</a>; <a href=\"https://ref.ly/Acts15:5\">15.5</a>). Eles chamavam os primeiros crentes em Jesus como o Messias de &quot;a seita dos Nazarenos&quot; (<a href=\"https://ref.ly/Acts24:5\">Atos 24.5</a>). Em cada um desses versículos, <em>hairesis</em> simplesmente significa uma seita ou denominação.</p><p>À medida que a igreja se expandia, eles chamavam qualquer grupo divisivo dentro de uma igreja local de <em>hairesis</em>. Este termo refere-se a uma seita com crenças que se opõem às verdades ensinadas pelos apóstolos. Paulo advertiu a igreja de Corinto que <em>seitas</em> divisivas se formariam entre eles (<a href=\"https://ref.ly/1Cor11:19\">1 Coríntios 11.19</a>).</p><p>Eventualmente, a palavra <em>heresia</em> passou a significar ensinamentos que se afastam da norma e fazem com que as pessoas deixem a ortodoxia (crenças tradicionais e estabelecidas). Pedro alertou os cristãos sobre falsos mestres que tentariam enganar os fiéis com &quot;heresias destruidoras&quot; (<a href=\"https://ref.ly/2Pet2:1\">2 Pedro 2.1</a>). Hoje, é assim que a palavra <em>heresia</em> é geralmente entendida. Refere-se a ensinamentos falsos que prejudicam a fé de alguns cristãos e criam divisões dentro da igreja.</p><h2>Duas heresias iniciais</h2><p>Duas grandes heresias eram comuns na igreja durante o tempo do apóstolo João: o gnosticismo e o docetismo.</p><h3>Gnosticismo</h3><p>O gnosticismo afirmava possuir um conhecimento espiritual especial e secreto. Muitos gnósticos acreditavam em uma hierarquia de seres. No topo estava um deus eterno, de quem surgiu uma série de seres espirituais inferiores. Entre eles estava o deus criador, considerado maligno. Este deus criador fez o mundo material, incluindo os humanos.</p><p>Semelhante aos ensinamentos do filósofo grego Platão, esses gnósticos acreditavam que tudo o que era material era mau. Um reino espiritual mais &quot;real&quot; existia. O objetivo deles era encontrar a &quot;semente&quot; espiritual dentro de si mesmos através do &quot;conhecimento&quot; secreto (grego <em>gnōsis</em>).</p><p>Esse conhecimento os ajudaria a deixar o mundo físico e se juntar ao reino espiritual. Essa crença levou a diferentes respostas ao mundo físico. Alguns gnósticos evitavam estritamente o prazer físico. Outros viviam livremente para os desejos físicos, considerando suas ações como sem importância.</p><p>O gnosticismo se desenvolveu ao combinar o cristianismo com a filosofia grega. Enfatizava a necessidade de um conhecimento especial que alterava as crenças e práticas cristãs tradicionais. Os gnósticos frequentemente incluíam Cristo em suas crenças. Eles consideravam Cristo como um dos muitos &quot;fluxos&quot; de um ser supremo. Muitos gnósticos acreditavam que Cristo ensinou alguns seguidores a encontrar sua &quot;centelha&quot; espiritual interior e a se conectar com o reino espiritual.</p><p>Muitos escritos cristãos dos primeiros dois séculos combateram os falsos ensinamentos do gnosticismo.</p><h3>Docetismo</h3><p>O docetismo era um tipo de gnosticismo. Ele ensinava que Cristo apenas aparentava ter um corpo humano com nascimento físico, morte e ressurreição. <em>Dokeō</em> é um verbo grego que significa &quot;parecer&quot;.</p><p>Um docetista inicial chamado Cerinto afirmou que o &quot;Cristo&quot; espiritual se uniu ao Jesus humano em seu batismo. Ele permaneceu durante seu ministério, mas partiu antes de seu sofrimento e morte. Este movimento buscava proteger a divindade de Deus de ser manchada pela natureza humana de Jesus. De acordo com a tradição da igreja primitiva, o apóstolo João se opôs fortemente aos ensinamentos de Cerinto (veja Irineu, <em>Contra as Heresias</em> 3.3.4; compare <a href=\"https://ref.ly/1John5:5-1John5:8\">1 João 5.5–8</a>; <a href=\"https://ref.ly/2John1:7\">2 João 1.7</a>).</p><p>Os verdadeiros cristãos acreditam na encarnação, quando Deus se tornou um ser humano real com carne e sangue na pessoa de Jesus de Nazaré. A humanidade de Jesus era autêntica. Ele era verdadeiramente humano, compartilhando nossa carne e sangue, para que pudesse salvar a humanidade através de sua própria carne e sangue.</p><p>Inácio foi aluno do apóstolo João e, mais tarde, bispo de Antioquia. Ele escreveu cartas contra o docetismo. Inácio foi a primeira pessoa, após os escritores do Novo Testamento, a mencionar o nascimento virginal de Jesus. Ele também enfatizou que os apóstolos tocaram o corpo do Senhor ressuscitado. Inácio afirmou que poderia enfrentar o martírio (morrer por suas crenças) corajosamente por causa do sofrimento real de Jesus Cristo na cruz e sua ressurreição física.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Acts8:9-Acts8:24\">Atos 8.9–24</a>; <a href=\"https://ref.ly/2Cor11:1-2Cor11:15\">2 Coríntios 11.1–15</a>; <a href=\"https://ref.ly/Col1:23\">Colossenses 1.23</a>; <a href=\"https://ref.ly/Col2:6-Col2:23\">2.6–23</a>; <a href=\"https://ref.ly/1Tim6:20\">1 Timóteo 6.20</a>; <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2 Pedro 2.1–22</a>; <a href=\"https://ref.ly/1John4:2-1John4:3\">1 João 4.2–3</a>; <a href=\"https://ref.ly/1John5:5-1John5:8\">5.5–8</a>; <a href=\"https://ref.ly/2John1:7-2John1:11\">2 João 1.7–11</a>; <a href=\"https://ref.ly/3John1:9-3John1:12\">3 João 1.9–12</a>; <a href=\"https://ref.ly/Rev2:2\">Apocalipse 2.2</a>,<a href=\"https://ref.ly/Rev2:14-Rev2:16\">14–16</a>,<a href=\"https://ref.ly/Rev2:20-Rev2:25\">20–25</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "46011019",
          "start_ref_usfm": "1CO 11:19",
          "end_ref": "46011019",
          "end_ref_usfm": "1CO 11:19"
        },
        {
          "start_ref": "51001023",
          "start_ref_usfm": "COL 1:23",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "54006020",
          "start_ref_usfm": "1TI 6:20",
          "end_ref": "54006020",
          "end_ref_usfm": "1TI 6:20"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002001",
          "end_ref_usfm": "2PE 2:1"
        },
        {
          "start_ref": "63001007",
          "start_ref_usfm": "2JN 1:7",
          "end_ref": "63001007",
          "end_ref_usfm": "2JN 1:7"
        },
        {
          "start_ref": "66002002",
          "start_ref_usfm": "REV 2:2",
          "end_ref": "66002002",
          "end_ref_usfm": "REV 2:2"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "64001009",
          "start_ref_usfm": "3JN 1:9",
          "end_ref": "64001012",
          "end_ref_usfm": "3JN 1:12"
        },
        {
          "start_ref": "47011001",
          "start_ref_usfm": "2CO 11:1",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "66002014",
          "start_ref_usfm": "REV 2:14",
          "end_ref": "66002016",
          "end_ref_usfm": "REV 2:16"
        },
        {
          "start_ref": "62005005",
          "start_ref_usfm": "1JN 5:5",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "63001007",
          "start_ref_usfm": "2JN 1:7",
          "end_ref": "63001011",
          "end_ref_usfm": "2JN 1:11"
        },
        {
          "start_ref": "66002020",
          "start_ref_usfm": "REV 2:20",
          "end_ref": "66002025",
          "end_ref_usfm": "REV 2:25"
        }
      ],
      "resource": []
    }
  }
]