[
  {
    "content_id": 800561,
    "reference_id": 203392,
    "title": "Os mil anos (O Milênio)",
    "media_type": "Text",
    "index_reference": "os mil anos (o milênio)",
    "language": "por",
    "content": "<p>Um milênio são 1.000 anos. <a href=\"https://ref.ly/Rev20:1-Rev20:15\">Apocalipse 20</a> descreve o governo de 1.000 anos de Jesus Cristo na terra. Grupos cristãos que respeitam profundamente as Escrituras como a palavra inspirada e autoritária de Deus têm mantido três visões sobre como este milênio se relaciona com a segunda vinda de Jesus:</p><ol><li><p><em>Premilenismo:</em> O período entre a primeira e a segunda vinda de Jesus terminará com seu retorno. Ele governará na terra por 1.000 anos com seu povo santo. Após isso, Jesus realizará o julgamento final e estabelecerá seu reino eterno. Esta visão coloca o retorno de Jesus antes (pré-) do milênio.</p></li><li><p><em>Amilenismo:</em> Este não é um período literal de 1.000 anos. Os &quot;1.000 anos&quot; são simbólicos e representam o tempo atual entre a primeira e a segunda vinda de Jesus. Durante este período, Jesus governa espiritualmente com seu povo. No final deste tempo, Jesus retornará, trará o julgamento final e iniciará seu reino eterno. Esta visão não considera um milênio separado (a-) além da era atual da igreja.</p></li><li><p><em>Posmilenismo:</em> Durante o período entre a primeira e a segunda vinda de Jesus, ele expandirá seu governo através da igreja. Isso resultará em um longo período de paz na terra, conhecido como os &quot;1.000 anos&quot;. No final desse período, Jesus retornará, realizará o julgamento final e estabelecerá seu reino eterno. Esta visão coloca o retorno de Jesus após (pós-) o milênio.</p></li></ol><p>Essas diferentes ideias têm causado conflito entre os cristãos. Muitos romperam relações cristãs com aqueles que têm opiniões diferentes. No entanto, os cristãos devem demonstrar humildade e amor, não permitindo que essas diferenças os separem. (veja <a href=\"https://ref.ly/1Pet3:8\">1 Pedro 3.8</a>).</p><p>A principal mensagem de Apocalipse é que Jesus Cristo retornará fisicamente e governará um novo céu e uma nova terra. Uma verdadeira batalha espiritual está acontecendo. O inferno, assim como o céu, é real, e Deus julgará todos de acordo com seus padrões. As profecias de Apocalipse oferecem esperança ao povo de Deus durante a dor, o sofrimento e a confusão no mundo.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Rev20:1-Rev20:10\">Apocalipse 20.1–10</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "60003008",
          "start_ref_usfm": "1PE 3:8",
          "end_ref": "60003008",
          "end_ref_usfm": "1PE 3:8"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020015",
          "end_ref_usfm": "REV 20:15"
        },
        {
          "start_ref": "66020001",
          "start_ref_usfm": "REV 20:1",
          "end_ref": "66020010",
          "end_ref_usfm": "REV 20:10"
        }
      ],
      "resource": []
    }
  }
]