[
  {
    "content_id": 800287,
    "reference_id": 203118,
    "title": "O tabernáculo",
    "media_type": "Text",
    "index_reference": "o tabernáculo",
    "language": "por",
    "content": "<p>O tabernáculo era um santuário portátil onde Deus habitava entre o povo israelita. Desde o início da criação, o plano de Deus era compartilhar sua vida com os humanos e permitir que as pessoas tivessem um relacionamento próximo com Ele. No entanto, quando o pecado entrou no mundo, isso criou um problema sério (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">Gênesis 3</a>). Se pessoas pecadoras viessem à presença de Deus, a santidade de Deus as destruiria.</p><p>O tabernáculo ofereceu uma solução temporária para esse problema. Era uma estrutura especial, semelhante a uma tenda, que permitia aos israelitas desfrutarem da presença de Deus sem serem destruídos por ela (<a href=\"https://ref.ly/Exod25:8\">Êxodo 25.8</a>). Servia como um local móvel de adoração, onde Israel oferecia sacrifícios a Deus e o adorava.</p><p>O tabernáculo nos mostra o que é necessário para entrar na presença de Deus:</p><ul><li><p>O altar demonstra que o pecado deve ser removido por meio de uma morte sacrificial. Era uma grande estrutura de bronze onde animais eram sacrificados para expiar os pecados das pessoas.</p></li><li><p>A pia demonstra que ter um relacionamento com Deus exige a remoção da impureza — qualquer coisa que vá contra os padrões morais perfeitos de Deus. Era uma grande bacia de bronze cheia de água onde os sacerdotes lavavam as mãos e os pés antes de servir no tabernáculo.</p></li><li><p>No Lugar Santo, o candelabro e a mesa indicam que devemos caminhar na luz de Deus e depender dele para prover o que necessitamos. O candelabro dourado tinha sete braços e fornecia a única luz no Lugar Santo, enquanto a mesa continha doze pães, representando a provisão de Deus para as doze tribos de Israel.</p></li><li><p>O altar de incenso representa a oração. O incenso que sobe constantemente lembra aqueles que são perdoados e purificados, que seguem a orientação de Deus e dependem dele, tendo acesso completo a ele. Este pequeno altar dourado ficava bem diante da cortina para o Lugar Santíssimo, e os sacerdotes queimavam incenso de aroma suave nele diariamente.</p></li><li><p>A cortina entre o Lugar Santo e o Lugar Santíssimo nos lembra que o Todo-Poderoso, o Deus santo que nos convida à comunhão, não deve ser abordado de forma descuidada. Este véu grosso e colorido separava os dois cômodos e protegia as pessoas da presença direta de Deus.</p></li><li><p>Por trás da cortina está a Arca da Aliança, sobre a qual a glória de Deus apareceu. Isso simbolizava o governo de Deus como rei de Israel. A posição central da arca reflete o principal propósito de Deus para seu povo: um relacionamento de aliança com o Deus vivo. A arca era um baú de madeira coberto de ouro que continha as tábuas de pedra dos Dez Mandamentos, a vara de Arão e um jarro de maná.</p></li></ul><p>Nosso novo relacionamento de aliança com Deus é possível por causa do sacrifício perfeito de Jesus pelo pecado e seu papel como nosso sumo sacerdote diante de Deus (veja especialmente <a href=\"https://ref.ly/Heb9:1-Heb10:39\">Hebreus 9–10</a>). Ele cumpriu os requisitos mostrados pelo antigo tabernáculo. Agora podemos nos aproximar do trono de Deus com coragem e confiança (veja <a href=\"https://ref.ly/Eph3:12\">Efésios 3.12</a>; <a href=\"https://ref.ly/Heb4:14-Heb4:16\">Hebreus 4.14–16</a>).</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Exod25:1-Exod25:9\">Êxodo 25.1–9</a>; <a href=\"https://ref.ly/Exod26:1-Exod26:37\">26.1–37</a>; <a href=\"https://ref.ly/Exod35:4-Exod36:38\">35.4–36.38</a>; <a href=\"https://ref.ly/Exod38:21-Exod38:31\">38.21–31</a>; <a href=\"https://ref.ly/Exod39:32-Exod40:35\">39.32–40.35</a>; <a href=\"https://ref.ly/2Chr3:1-2Chr7:22\">2 Crônicas 3.1–7.22</a>; <a href=\"https://ref.ly/Heb9:1-Heb9:28\">Hebreus 9.1–28</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "49003012",
          "start_ref_usfm": "EPH 3:12",
          "end_ref": "49003012",
          "end_ref_usfm": "EPH 3:12"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026037",
          "end_ref_usfm": "EXO 26:37"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02025009",
          "end_ref_usfm": "EXO 25:9"
        },
        {
          "start_ref": "02035004",
          "start_ref_usfm": "EXO 35:4",
          "end_ref": "02036038",
          "end_ref_usfm": "EXO 36:38"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038031",
          "end_ref_usfm": "EXO 38:31"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "02039032",
          "start_ref_usfm": "EXO 39:32",
          "end_ref": "02040035",
          "end_ref_usfm": "EXO 40:35"
        },
        {
          "start_ref": "14003001",
          "start_ref_usfm": "2CH 3:1",
          "end_ref": "14007022",
          "end_ref_usfm": "2CH 7:22"
        }
      ],
      "resource": []
    }
  }
]