[
  {
    "content_id": 800556,
    "reference_id": 203387,
    "title": "O teatro e o Apocalipse",
    "media_type": "Text",
    "index_reference": "o teatro e o apocalipse",
    "language": "por",
    "content": "<p>No mundo antigo, o teatro era uma forma de contar histórias por meio de apresentações ao vivo com atores, cenas e apresentações dramáticas. Compreender como funcionavam as apresentações antigas pode nos ajudar a entender <a href=\"https://ref.ly/Rev4:1-Rev5:14\">Apocalipse 4–5</a>. Esses capítulos introduzem um drama divino (como uma peça com cenas e atores) e mostram a importância do agente de Deus (o Messias) na história mundial. Esta passagem prepara o leitor para a mensagem principal do livro, que é sobre o mundo, a realidade do julgamento e a vitória que vem através do Cordeiro (Jesus). Nesses capítulos, uma série de cenas (como em uma peça) é usada para comunicar a mensagem.</p><p><a href=\"https://ref.ly/Rev4:1-Rev4:3\">Apocalipse 4.1–3 </a>começa descrevendo Deus em Seu trono celestial. No teatro antigo, uma pessoa representando um deus sentava-se em uma caixa central ou trono, bem acima do palco. Este ator explicava a importância de cada cena para o público com comentários positivos e negativos, ou resolvia problemas do roteiro muito complexos para os personagens. Da mesma forma, os leitores do Apocalipse devem procurar cenas onde Deus ou Seus mensageiros interpretam ou interrompem para explicar a mensagem.</p><p>O drama antigo se desenvolveu no palco sob a figura divina. Entre o palco e a plateia, um grupo de oradores expressava as emoções da peça. Em Apocalipse, os quatro seres viventes desempenham um papel semelhante (<a href=\"https://ref.ly/Rev4:6-Rev4:8\">Apocalipse 4.6–8</a>).</p><p>Os vinte e quatro anciãos representam as alianças antiga e nova (<a href=\"https://ref.ly/Rev4:4\">4.4</a>). A &quot;antiga aliança&quot; refere-se ao acordo que Deus fez com Israel através de Moisés, que incluía os Dez Mandamentos e outras leis registradas nos primeiros livros da Bíblia. A &quot;nova aliança&quot; refere-se ao acordo que Deus fez através de Jesus Cristo, que o Novo Testamento descreve como cumprindo a antiga aliança e estabelecendo uma nova maneira de se relacionar com Deus baseada na fé em Jesus. Os vinte e quatro anciãos atuam como um coro com grupos alternados de oradores e fornecem o contexto histórico para este grande drama. Deus fornece o roteiro, e apenas seu agente especial, &quot;o Cordeiro&quot;, pode abrir, ler e executá-lo (<a href=\"https://ref.ly/Rev5:1-Rev5:5\">5.1–5</a>; <a href=\"https://ref.ly/Rev6:1\">6.1</a>).</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Rev4:1-Rev5:14\">Apocalipse 4.1–5.14</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66004004",
          "start_ref_usfm": "REV 4:4",
          "end_ref": "66004004",
          "end_ref_usfm": "REV 4:4"
        },
        {
          "start_ref": "66006001",
          "start_ref_usfm": "REV 6:1",
          "end_ref": "66006001",
          "end_ref_usfm": "REV 6:1"
        },
        {
          "start_ref": "66004001",
          "start_ref_usfm": "REV 4:1",
          "end_ref": "66005014",
          "end_ref_usfm": "REV 5:14"
        },
        {
          "start_ref": "66004001",
          "start_ref_usfm": "REV 4:1",
          "end_ref": "66004003",
          "end_ref_usfm": "REV 4:3"
        },
        {
          "start_ref": "66004006",
          "start_ref_usfm": "REV 4:6",
          "end_ref": "66004008",
          "end_ref_usfm": "REV 4:8"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005005",
          "end_ref_usfm": "REV 5:5"
        }
      ],
      "resource": []
    }
  }
]