[
  {
    "content_id": 708464,
    "reference_id": 203384,
    "title": "Hérésies à l'époque de l'Église primitive",
    "media_type": "Text",
    "index_reference": "hérésies à l'époque de l'église primitive",
    "language": "fra",
    "content": "<h2>Hérésie</h2><p>Le mot « hérésie » vient du grec <em>hairesis</em>, qui signifie « choix ». À l&apos;origine et à l&apos;époque du Nouveau Testament (NT), ce mot n&apos;a pas le sens négatif qu&apos;il a aujourd&apos;hui de doctrine condamnée car étant contraire aux normes établies. </p><p>Dans le NT, le mot <em>hairesis</em> désigne un groupe comme un <em>parti</em> ou une <em>faction</em>. Par exemple, les sadducéens étaient un des partis religieux du judaïsme, tout comme les pharisiens (<a href=\"https://ref.ly/Acts5:17\">Ac 5.17</a> ; <a href=\"https://ref.ly/Acts15:5\">15.5</a>). Les premiers disciples de Jésus ont été appelés « la secte des Nazaréens » (<a href=\"https://ref.ly/Acts24:5\">Ac 24.5</a>). Dans chacun de ces versets, <em>hairesis</em> signifie simplement un groupe religieux. Paul a repris les croyants de Corinthe, parmi lesquels il y avait plusieurs factions ou <em>sectes</em> (<a href=\"https://ref.ly/1Cor11:19\">1Co 11.19</a>). </p><p>Pierre utilise le terme pour désigner des enseignements s&apos;opposant aux vérités enseignées par les apôtres (<a href=\"https://ref.ly/2Pet2:1\">2P 2.1</a>). Plus tard, le mot <em>hérésie</em> en est venu à signifier un enseignement qui s&apos;écarte de la norme et pousse les gens à quitter l&apos;orthodoxie (les croyances traditionnelles et établies). C&apos;est ainsi que le terme <em>hérésie</em> est généralement compris aujourd&apos;hui. Il désigne un enseignement erroné qui nuit à la foi de certains chrétiens et crée des divisions au sein de l&apos;Église.</p><h2>Les deux premières hérésies</h2><p>Deux grandes hérésies ont commencé à se manifester au temps du NT : le gnosticisme et le docétisme.</p><h3>Le gnosticisme</h3><p>Le gnosticisme prétendait détenir une connaissance supérieure et des secrets spirituels seulement disponibles aux initiés. De nombreux gnostiques croyaient en une hiérarchie d&apos;êtres spirituels. Au sommet se trouvait un dieu éternel, d&apos;où émanait une série d&apos;êtres spirituels inférieurs. Parmi ceux-ci se trouvait le dieu créateur, considéré comme maléfique. Ce dieu créateur avait créé le monde physique, y compris les êtres humains.</p><p>Tout comme l&apos;avait enseigné le philosophe grec Platon, ces gnostiques croyaient que tout ce qui était physique était mauvais. Cependant, il existait un domaine spirituel, qui était considéré plus « réel ». Leur objectif était de trouver la « semence » spirituelle en eux-mêmes au travers de la connaissance supérieure et secrète (appelée en grec, <em>gnōsis</em>).</p><p>Cette connaissance les aiderait à quitter le monde physique et à rejoindre le royaume spirituel. Cette croyance a produit différentes façons de se comporter en relation au monde physique. Pour certains gnostiques, il fallait éviter tout plaisir physique, puisqu&apos;il appartenait au domaine physique mauvais. D&apos;autres gnostiques se livraient librement au plaisir physique car selon eux, le monde physique n&apos;avait pas vraiment d&apos;importance.</p><p>Le gnosticisme s&apos;est développé en combinant des éléments du christianisme avec des éléments de philosophie grecque. Cette secte mettait l&apos;accent sur la connaissance supérieure réservée aux initiés et modifiait les croyances et pratiques chrétiennes apostoliques. Les gnostiques incluaient souvent Christ dans leurs croyances. Ils le considéraient comme l&apos;une des nombreuses « émanations » provenant de l&apos;être suprême. De nombreux gnostiques croyaient que Christ avait enseigné à certains disciples de trouver leur « étincelle » divine intérieure et de se connecter au royaume spirituel.</p><p>De nombreux écrits chrétiens des deux premiers siècles ont réfuté ces faux enseignements gnostiques.</p><h3>Le docétisme</h3><p>Le docétisme était un type de gnosticisme. Il enseignait que Christ a seulement semblé avoir un corps humain et être né, mort et ressuscité physiquement. Le nom de la secte vient du verbe grec <em>dokeō</em>, qui signifie  « sembler » ou «&nbsp;paraître&nbsp;».</p><p>Un des premiers docétistes, du nom de Cérinthe, prétendait que le « Christ » spirituel s&apos;était uni au Jésus humain lors de son baptême. Il est resté avec lui pendant tout son ministère, mais est parti avant qu&apos;il ne souffre et ne meure. Cette doctrine avait pour but de maintenir que la divinité de Dieu n&apos;avait pas été souillée par la nature humaine de Jésus. Selon la tradition de l&apos;Église primitive, l&apos;apôtre Jean était très opposé aux enseignements de Cérinthe (voir Irénée, <em>Contre les hérésies</em> 3.3.4 ; voir aussi <a href=\"https://ref.ly/1John5:5-1John5:8\">1 Jn 5.5–8</a> ; <a href=\"https://ref.ly/2John1:7\">2 Jn 1.7</a>).</p><p>Contrairement aux doctrines des docétistes, la Bible enseigne l&apos;Incarnation. Dieu le Fils est devenu un véritable être humain de chair et de sang en la personne de Jésus de Nazareth. Jésus était tout aussi véritablement Dieu qu&apos;homme. Il est devenu un être de chair et de sang afin de pouvoir sauver l&apos;humanité par sa propre chair et son propre sang.</p><p>Ignace était un élève de l&apos;apôtre Jean et, plus tard, est devenu évêque d&apos;Antioche. Il a écrit des lettres contre le docétisme. Ignace a été la première personne après les auteurs du NT à mentionner que Jésus était né d&apos;une vierge. Il a également rappelé que les apôtres avaient touché le corps de leur Seigneur ressuscité. Le fait que Jésus-Christ était physiquement mort sur la croix et ressuscité a donné à Ignace le courage d&apos;affronter la possibilité de mourir pour lui en martyre.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Acts8:9-Acts8:24\">Actes 8.9–24</a> ; <a href=\"https://ref.ly/2Cor11:1-2Cor11:15\">2 Corinthiens 11.1–15</a> ; <a href=\"https://ref.ly/Col1:23\">Colossiens 1.23</a> ; <a href=\"https://ref.ly/Col2:6-Col2:23\">2.6–23</a> ; <a href=\"https://ref.ly/1Tim6:20\">1 Timothée 6.20</a> ; <a href=\"https://ref.ly/2Pet2:1-2Pet2:22\">2 Pierre 2.1–22</a> ; <a href=\"https://ref.ly/1John4:2-1John4:3\">1 Jean 4.2–3</a> ; <a href=\"https://ref.ly/1John5:5-1John5:8\">5.5–8</a> ; <a href=\"https://ref.ly/2John1:7-2John1:11\">2 Jean 1.7–11</a> ; <a href=\"https://ref.ly/3John1:9-3John1:12\">3 Jean 1.9–12</a> ; <a href=\"https://ref.ly/Rev2:2\">Apocalypse 2.2</a>, <a href=\"https://ref.ly/Rev2:14-Rev2:16\">14–16</a>, <a href=\"https://ref.ly/Rev2:20-Rev2:25\">20–25</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44005017",
          "start_ref_usfm": "ACT 5:17",
          "end_ref": "44005017",
          "end_ref_usfm": "ACT 5:17"
        },
        {
          "start_ref": "44015005",
          "start_ref_usfm": "ACT 15:5",
          "end_ref": "44015005",
          "end_ref_usfm": "ACT 15:5"
        },
        {
          "start_ref": "44024005",
          "start_ref_usfm": "ACT 24:5",
          "end_ref": "44024005",
          "end_ref_usfm": "ACT 24:5"
        },
        {
          "start_ref": "46011019",
          "start_ref_usfm": "1CO 11:19",
          "end_ref": "46011019",
          "end_ref_usfm": "1CO 11:19"
        },
        {
          "start_ref": "51001023",
          "start_ref_usfm": "COL 1:23",
          "end_ref": "51001023",
          "end_ref_usfm": "COL 1:23"
        },
        {
          "start_ref": "54006020",
          "start_ref_usfm": "1TI 6:20",
          "end_ref": "54006020",
          "end_ref_usfm": "1TI 6:20"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002001",
          "end_ref_usfm": "2PE 2:1"
        },
        {
          "start_ref": "63001007",
          "start_ref_usfm": "2JN 1:7",
          "end_ref": "63001007",
          "end_ref_usfm": "2JN 1:7"
        },
        {
          "start_ref": "66002002",
          "start_ref_usfm": "REV 2:2",
          "end_ref": "66002002",
          "end_ref_usfm": "REV 2:2"
        },
        {
          "start_ref": "62004002",
          "start_ref_usfm": "1JN 4:2",
          "end_ref": "62004003",
          "end_ref_usfm": "1JN 4:3"
        },
        {
          "start_ref": "51002006",
          "start_ref_usfm": "COL 2:6",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "44008009",
          "start_ref_usfm": "ACT 8:9",
          "end_ref": "44008024",
          "end_ref_usfm": "ACT 8:24"
        },
        {
          "start_ref": "61002001",
          "start_ref_usfm": "2PE 2:1",
          "end_ref": "61002022",
          "end_ref_usfm": "2PE 2:22"
        },
        {
          "start_ref": "64001009",
          "start_ref_usfm": "3JN 1:9",
          "end_ref": "64001012",
          "end_ref_usfm": "3JN 1:12"
        },
        {
          "start_ref": "47011001",
          "start_ref_usfm": "2CO 11:1",
          "end_ref": "47011015",
          "end_ref_usfm": "2CO 11:15"
        },
        {
          "start_ref": "66002014",
          "start_ref_usfm": "REV 2:14",
          "end_ref": "66002016",
          "end_ref_usfm": "REV 2:16"
        },
        {
          "start_ref": "62005005",
          "start_ref_usfm": "1JN 5:5",
          "end_ref": "62005008",
          "end_ref_usfm": "1JN 5:8"
        },
        {
          "start_ref": "63001007",
          "start_ref_usfm": "2JN 1:7",
          "end_ref": "63001011",
          "end_ref_usfm": "2JN 1:11"
        },
        {
          "start_ref": "66002020",
          "start_ref_usfm": "REV 2:20",
          "end_ref": "66002025",
          "end_ref_usfm": "REV 2:25"
        }
      ],
      "resource": []
    }
  }
]