[
  {
    "content_id": 708411,
    "reference_id": 203114,
    "title": "Codes de lois anciens",
    "media_type": "Text",
    "index_reference": "codes de lois anciens",
    "language": "fra",
    "content": "<p>Jusqu&apos;à la fin du 19<sup>e</sup><span> siècle</span>, on pensait que la loi de Moïse était un code de loi unique en son temps. On croyait qu&apos;elle avait existé pendant près de mille ans avant que des codes de lois similaires n&apos;apparaissent parmi les Grecs et les Romains. Cependant, les fouilles archéologiques en Perse du début du <span>20</span><sup>e</sup><span> siècle</span> ont fait découvrir les lois du roi babylonien Hammurabi (appelées le <em>code de Hammurabi</em>). Ce roi vivait au 18<sup>e</sup> siècle av. J.‑C., soit plusieurs siècles avant l&apos;époque de Moïse.</p><p>Étonnamment, beaucoup de ces lois sont presque identiques à celles que l&apos;on lit dans la Bible. Certains ont alors cru que les lois de Moïse avaient été adaptées du code de Hammurabi. Cependant, d&apos;autres découvertes ont depuis révélé des codes de lois qui existaient au moins 500 ans avant Hammurabi. Plusieurs lois sont communes à tous ces codes : elles n&apos;ont donc pas été inventées à l&apos;époque de Hammurabi.</p><p>Qu&apos;est-ce que ces ressemblances signifient pour la façon dont il faut considérer la loi de Moïse dans la Bible ? </p><p>Tout d&apos;abord, il faut prendre du recul. En effet, est-ce si surprenant de trouver des lois similaires dans les cultures proches d&apos;Israël ? Des sociétés semblables d&apos;un point de vue culturel auront besoin de règles comparables pour administrer la société et assurer la justice.</p><p>Ensuite, il ne faut pas se fixer sur les ressemblances au point d&apos;oublier à quel point la loi biblique est différente de ces codes. Elle est unique car elle fait partie de l&apos;alliance avec Dieu. Dans les autres codes de loi du Proche-Orient ancien, les lois religieuses et les lois civiles étaient séparées parce que la conduite sociale et la conduite religieuse étaient considérées des domaines séparés. C&apos;est-à-dire que les gens pensaient que les lois éthiques (ce qui est bien ou mal) étaient un domaine séparé de la religion.</p><p>Les lois religieuses étaient sous l&apos;autorité des prêtres et concernaient les sacrifices, les offrandes, les prières, la dévotion et les cérémonies ou rites. Les lois civiles étaient sous l&apos;autorité du roi et concernaient le vol, le mensonge, la conduite sexuelle, le meurtre, et d&apos;autres sujets sociaux. </p><p>En contraste à cette perspective générale dans le Proche-Orient ancien, la loi biblique enseigne que l&apos;adoration de Dieu et la façon de traiter les autres et de se comporter envers eux sont inséparables. La souveraineté de Dieu s&apos;étend non seulement à la religion, mais aussi à la société. Une personne qui a une relation avec le seul vrai Dieu doit l&apos;adorer de façon appropriée et doit aussi traiter les autres de façon juste.</p><p>L&apos;alliance de Dieu avec Israël utilise comme modèle les normes culturelles du Proche-Orient, mais adapte la loi elle-même pour qu&apos;elle se conforme à la volonté de Dieu. Par exemple, les instructions pour construire le tabernacle et le temple d&apos;Israël rappellent les structures d&apos;autres temples du monde antique (<a href=\"https://ref.ly/Exod26:1-Exod27:21\">Ex 26–27</a> ; voir <a href=\"https://ref.ly/1Kgs6:1-1Kgs7:51\">1R 6.1–7.51</a>). Les sacrifices de la loi de Moïse ont aussi des similarités à certains sacrifices païens (voir <a href=\"https://ref.ly/Lev1:1-Lev7:38\">Lv 1–7</a>). Cependant, dans la loi de Moïse, le temple et les sacrifices fonctionnent très différemment de ceux des païens (voir notes d&apos;étude sur <span data-bnType=\"resourceReference\" data-resourceId=\"10320\" data-resourceType=\"TyndaleStudyNotes\">Ex 20.3–17</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"10376\" data-resourceType=\"TyndaleStudyNotes\">25.1–40.38</span> ; <span data-bnType=\"resourceReference\" data-resourceId=\"19233\" data-resourceType=\"TyndaleStudyNotes\">Lv 1.1–7.38</span>). </p><p>La loi de Dieu rejette les pratiques idolâtres et polythéistes des peuples voisins d&apos;Israël. Leurs pratiques religieuses ne venaient pas de Dieu, mais incluaient des abominations comme la prostitution rituelle, le sacrifice d&apos;enfants et des pratiques occultes. Les rites religieux de ces nations cherchaient à manipuler leurs divinités pour obtenir d&apos;elles ce qu&apos;ils voulaient. Cependant, dans la loi de Moïse, Dieu se révèle comme celui qui crée, qui appelle, qui commande et qui cherche la justice et la vérité dans les cœurs. Ainsi, même si certains des commandements de la loi de Moïse n&apos;étaient pas nouveaux à l&apos;époque, la venue de Dieu au mont Sinaï pour révéler qui il est et sa volonté était un événement sans précédent et incomparable.</p><p><u>Passages pour une étude plus approfondie</u></p><p><a href=\"https://ref.ly/Exod20:1-Exod23:33\">Exode 20.1–23.33</a> ; <a href=\"https://ref.ly/Exod34:1-Exod35:3\">34.1–35.3</a> ; <a href=\"https://ref.ly/Lev1:1-Lev27:34\">Lévitique 1.1–27.34</a> ; <a href=\"https://ref.ly/Deut4:1-Deut33:29\">Deutéronome 4.1–33.29</a> ; <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Esdras 1.1–4</a> ; <a href=\"https://ref.ly/Esth1:13-Esth1:19\">Esther 1.13–19</a> ; <a href=\"https://ref.ly/Esth8:9-Esth8:14\">8.9–14</a> ; <a href=\"https://ref.ly/Dan6:6-Dan6:9\">Daniel 6.6–9</a> ; <a href=\"https://ref.ly/Luke2:1-Luke2:3\">Luc 2.1–3</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002003",
          "end_ref_usfm": "LUK 2:3"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03027034",
          "end_ref_usfm": "LEV 27:34"
        },
        {
          "start_ref": "11006001",
          "start_ref_usfm": "1KI 6:1",
          "end_ref": "11007051",
          "end_ref_usfm": "1KI 7:51"
        },
        {
          "start_ref": "03001001",
          "start_ref_usfm": "LEV 1:1",
          "end_ref": "03007038",
          "end_ref_usfm": "LEV 7:38"
        },
        {
          "start_ref": "02020001",
          "start_ref_usfm": "EXO 20:1",
          "end_ref": "02023033",
          "end_ref_usfm": "EXO 23:33"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02027021",
          "end_ref_usfm": "EXO 27:21"
        },
        {
          "start_ref": "02034001",
          "start_ref_usfm": "EXO 34:1",
          "end_ref": "02035003",
          "end_ref_usfm": "EXO 35:3"
        },
        {
          "start_ref": "05004001",
          "start_ref_usfm": "DEU 4:1",
          "end_ref": "05033029",
          "end_ref_usfm": "DEU 33:29"
        },
        {
          "start_ref": "17001013",
          "start_ref_usfm": "EST 1:13",
          "end_ref": "17001019",
          "end_ref_usfm": "EST 1:19"
        },
        {
          "start_ref": "17008009",
          "start_ref_usfm": "EST 8:9",
          "end_ref": "17008014",
          "end_ref_usfm": "EST 8:14"
        },
        {
          "start_ref": "27006006",
          "start_ref_usfm": "DAN 6:6",
          "end_ref": "27006009",
          "end_ref_usfm": "DAN 6:9"
        }
      ],
      "resource": [
        {
          "reference_id": 10320,
          "content_id": 148028,
          "resource_code": "TyndaleStudyNotes",
          "label": "Exode 20.3-17",
          "language": "fra"
        },
        {
          "reference_id": 10376,
          "content_id": 148084,
          "resource_code": "TyndaleStudyNotes",
          "label": "Exode 25.1-40.38",
          "language": "fra"
        },
        {
          "reference_id": 19233,
          "content_id": 158670,
          "resource_code": "TyndaleStudyNotes",
          "label": "Lévitique 1.1-7.38",
          "language": "fra"
        }
      ]
    }
  }
]