[
  {
    "content_id": 708443,
    "reference_id": 203261,
    "title": "Les écrits apocalyptiques",
    "media_type": "Text",
    "index_reference": "les écrits apocalyptiques",
    "language": "fra",
    "content": "<p>Plusieurs passages de l&apos;Ancien Testament incluent un type de prophétie que l&apos;on qualifie d&apos;apocalyptique (<a href=\"https://ref.ly/Isa24:1-Isa27:13\">Es 24–27</a> ; <a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">Ez 38.1–39.29</a> ; <a href=\"https://ref.ly/Dan7:1-Dan12:13\">Dn 7–12</a> ; <a href=\"https://ref.ly/Zech9:1-Zech14:21\">Za 9–14</a>). Ce type d&apos;écrits apocalyptiques apparaît aussi dans des livres juifs non bibliques écrits dans la période entre l&apos;Ancien Testament et le Nouveau Testament. Certains passages du Nouveau Testament et le livre de l&apos;Apocalypse dans son ensemble sont aussi des écrits apocalyptiques (parfois appelés des <em>apocalypses</em>). Les écrits apocalyptiques donnent de l&apos;espoir au peuple de Dieu car ils comprennent des visions et des symboles qui révèlent la victoire finale de Dieu face au mal.</p><p>Ce type d&apos;écrits ou de passages présente des révélations divines sous formes de visions. Ces visions concernent des choses qui sont inconnues, mystérieuses ou cachées. Le terme <em>apocalyptique</em> lui-même vient du mot grec <em>apokalupsis</em>, qui signifie « révélation ». La prophétie biblique classique consiste en messages de Dieu communiqués par des mots. Ces messages sont donnés par les paroles prononcées par un prophète de la part de Dieu, souvent pour accuser son peuple de péché. La prophétie biblique apocalyptiques communique différemment : le message de Dieu est dans des visions que le prophète décrit. Ces visions touchent à ce qui se passe sur terre, mais souvent aussi à ce qui se passe dans les cieux ou dans le monde spirituel. Le prophète est alors comme un témoin qui décrit les visions que Dieu lui a données.</p><p>La prophétie classique parle souvent de jugements ou de promesses de délivrance dans le cours de l&apos;histoire du monde. Par exemple, Dieu avait annoncé qu&apos;il allait envoyer Israël en exil à Babylone. Par contraste, la prophétie apocalyptique ne donne pas l&apos;espoir que le monde changera progressivement en bien. Au contraire, elle porte sur des événements qui vont secouer toute la création et transformer le monde de façon dramatique et radicale. Ces événements mettront fin à l&apos;état actuel des choses et quelque chose de nouveau sera créé. </p><p>Les écrits apocalyptiques décrivent ce qui se passe dans le monde actuel comme un conflit entre la lumière et les ténèbres. Il ne peut y avoir de compromis ou de paix entre les forces surnaturelles du bien et du mal. Le prophète apocalyptique est souvent guidé par un ou plusieurs anges. Dans Apocalypse, Jean voit Christ ressuscité, plusieurs anges, le trône de Dieu et ce qui se passe ou se passera dans les lieux célestes. Ce qui se passe dans le ciel se traduit également en événements sur la terre.  </p><p>La littérature apocalyptique révèle cette bataille qui se livre dans le monde spirituel. Les révélations montrent que des forces spirituelles mauvaises sont à l&apos;œuvre : Satan, des démons et les êtres humains qui sont leurs instruments. Cependant, Dieu agit aussi par son Église et par ses messagers (prophètes, anges) pour défendre son peuple et faire avancer son royaume. Il intervient pour sauver son peuple et pour faire échouer les plans de Satan. La victoire future de Dieu est certaine, et ni les hommes malveillants ni Satan et ses démons ne peuvent l&apos;arrêter. Le Nouveau Testament révèle clairement que la victoire est scellée parce que Jésus est l&apos;Agneau de Dieu qui a déjà vaincu.</p><p>Les visions apocalyptiques ont pour but d&apos;encourager et de motiver les chrétiens, surtout pendant des temps difficiles. Ces écrits contiennent un message positif. Malgré les épreuves ou tribulations, la bonne nouvelle est que Dieu a déjà décidé de l&apos;issue de la bataille finale. Les forces du bien remporteront la victoire. La littérature apocalyptique s&apos;oppose à la perspective des incroyants sur le monde, où les choses continuent comme dans le présent, et où le mal continue sans opposition. Les prophéties apocalyptiques proclament que Dieu règne et que son royaume triomphera à la fin.</p><p>Ce message encourage les croyants à persévérer malgré les temps difficiles et la souffrance. Ils doivent rester fidèles à Dieu quelle que soit l&apos;opposition. Ces révélations donnent de l&apos;espoir à ceux qui sont persécutés. Dieu est souverain, son royaume triomphera et son peuple sera consolé, béni et récompensé. En attendant, il lui faut vivre dans l&apos;obéissance à Dieu jusqu&apos;à ce que sa justice se révèle avec un nouvel âge de salut et de paix.</p><p><u>Passages pour une étude plus approfondie</u></p><p><a href=\"https://ref.ly/Ezek38:1-Ezek39:24\">Ézéchiel 38.1–39.24</a> ; <a href=\"https://ref.ly/Dan7:1-Dan12:13\">Daniel 7.1–12.13</a> ; <a href=\"https://ref.ly/Zech9:1-Zech14:21\">Zacharie 9.1–14.21</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "26038001",
          "start_ref_usfm": "EZK 38:1",
          "end_ref": "26039024",
          "end_ref_usfm": "EZK 39:24"
        },
        {
          "start_ref": "26038001",
          "start_ref_usfm": "EZK 38:1",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38014021",
          "end_ref_usfm": "ZEC 14:21"
        },
        {
          "start_ref": "23024001",
          "start_ref_usfm": "ISA 24:1",
          "end_ref": "23027013",
          "end_ref_usfm": "ISA 27:13"
        }
      ],
      "resource": []
    }
  }
]