[
  {
    "content_id": 734218,
    "reference_id": 203265,
    "title": "Quatre empires mondiaux",
    "media_type": "Text",
    "index_reference": "quatre empires mondiaux",
    "language": "fra",
    "content": "<p>Le livre de Daniel décrit deux visions importantes qui montrent que Dieu règne sur tout le cours de l&apos;Histoire. Le roi Nebucadnetsar de Babylone a la première de ces deux visions (chap. <a href=\"https://ref.ly/Dan2:1-Dan2:49\">2</a>) et le prophète Daniel a l&apos;autre, qui lui est similaire (chap. <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7</a>). Chaque vision présente quatre royaumes.</p><p>Il y a eu des opinions différentes concernant l&apos;identité des royaumes dans ces visions, mais de nombreux enseignants importants à travers l&apos;Histoire sont du même avis. Pour Hippolyte, un enseignant chrétien qui a vécu de 170 à 236 <span>apr.&nbsp;J.‑C.</span>, les quatre royaumes des visions sont :</p><ul><li><p>Babylone</p></li><li><p>l&apos;Empire médo-perse</p></li><li><p>la Grèce</p></li><li><p>l&apos;Empire romain</p></li></ul><p>Eusèbe de Césarée, un autre Père de l&apos;Église et historien qui a vécu de 260 à 340 <span>apr.&nbsp;J.‑C.</span>, pense que le premier royaume est l&apos;Assyrie (qui a régné sur Babylone). Cependant, il adopte ensuite le point de vue d&apos;Hippolyte. La plupart des autres premiers enseignants chrétiens adoptent aussi cette interprétation. Plus tard, deux autres Pères de l&apos;Église, Jérôme et Augustin, soutiennent aussi ce point de vue. De nombreux enseignants de la Bible aujourd&apos;hui interprètent cette vision des quatre royaumes de la même façon.</p><p>Dans les siècles passés et encore aujourd&apos;hui, certains pensent que le quatrième empire représente la Grèce. La Médie et la Perse sont alors considérés comme des royaumes successifs. Ces enseignants adoptent souvent ce point de vue parce qu&apos;ils pensent que le livre de Daniel a été écrit avant l&apos;existence de l&apos;Empire romain. Ils pensent que Daniel ne pouvait pas prédire des événements futurs. Cependant, la Médie et la Perse sont ordinairement considérés comme un seul empire. Quand le roi Cyrus II conquiert Babylone en 539 <span>av.&nbsp;J.‑C.</span>, le royaume mède fait déjà principalement partie de l&apos;Empire perse.</p><p>Beaucoup pensent que Rome est le quatrième royaume. Cependant, les caractéristiques mauvaises et inhumaines du quatrième royaume décrites dans la vision semblent bien pire que celles de l&apos;Empire romain historique. </p><p>Les visions de Daniel donnent un regard spirituel sur les puissances de ce monde. Le royaume de Dieu les détruira et les remplacera toutes. C&apos;est la pierre qui se détache sans le secours d&apos;aucune main dans <a href=\"https://ref.ly/Dan2:34\">Daniel 2.34</a>. Dans la vision du chapitre <a href=\"https://ref.ly/Dan2:1-Dan2:49\">2</a>, les métaux de la statue qui décrivent les empires successifs deviennent de moins en moins précieux. Cependant, au chapitre <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7</a>, les bêtes deviennent de plus en plus féroces et violentes. Ces caractéristiques montrent que la civilisation humaine décline au fil du temps, alors que le royaume de Dieu augmente en puissance et en taille (<a href=\"https://ref.ly/Dan2:35\">2.35</a>).</p><p><u>Passages pour une étude plus approfondie</u></p><p><a href=\"https://ref.ly/Dan2:1-Dan2:49\">Daniel 2.1–49</a> ; <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7.1–28</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27002034",
          "start_ref_usfm": "DAN 2:34",
          "end_ref": "27002034",
          "end_ref_usfm": "DAN 2:34"
        },
        {
          "start_ref": "27002035",
          "start_ref_usfm": "DAN 2:35",
          "end_ref": "27002035",
          "end_ref_usfm": "DAN 2:35"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "27002001",
          "start_ref_usfm": "DAN 2:1",
          "end_ref": "27002049",
          "end_ref_usfm": "DAN 2:49"
        }
      ],
      "resource": []
    }
  }
]