[
  {
    "content_id": 708448,
    "reference_id": 203297,
    "title": "Rencontres avec Jésus",
    "media_type": "Text",
    "index_reference": "rencontres avec jésus",
    "language": "fra",
    "content": "<p>Les récits des miracles et des paraboles de Jésus sont pleins d&apos;enseignements importants. Toutefois, il ne faut pas oublier l&apos;importance des rencontres et conversations de Jésus avec des personnes dont il a touché et transformé la vie. Jésus s&apos;adresse à chacune de ses personnes sur la base de là où ils en sont. Ils appelle chacun à croire en lui et à le reconnaître comme Seigneur. Pour cela, ils doivent devenir ses disciples et les messagers de son royaume éternel.</p><p>Devenir un disciple de Jésus nécessite un choix. Les tentations et les préoccupations du monde peuvent empêcher ou détourner une personne de servir Jésus et son royaume. Devenir un disciple de Jésus signifie de réévaluer ses priorités et laisser derrière soi tout ce qui s&apos;oppose à Jésus. Ceux qui ne sont pas prêts à renoncer aux choses du monde finissent souvent par rejeter Jésus. Dans les Évangiles, tous ceux qui l&apos;ont rencontré et ont entendu son appel à le suivre ont dû faire face à cette décision. Ils ont dû faire leur choix.</p><p>André vivait en Galilée et était pêcheur de métier. Il espérait que celui que Dieu avait promis d&apos;envoyer (le Messie) et son royaume arriveraient bientôt. Il a commencé par suivre Jean le Baptiste. Quand Jean lui a montré qui était Jésus, André l&apos;a suivi. André a ensuite invité d&apos;autres personnes, y compris son frère Pierre, à suivre Jésus. <em>Voir </em><a href=\"https://ref.ly/John1:29-John1:42\"><em>Jean 1.29–42</em></a>.</p><p>Siméon et Anne avaient attendu longtemps pour voir le Christ que Dieu avait promis. Lorsqu&apos;ils ont vu le nouveau-né Jésus, l&apos;Esprit de Dieu leur a montré qu&apos;il était le Christ. Ils ont béni et remercié Dieu pour son arrivée et l&apos;espérance renouvelée qu&apos;il apportait. <em>Voir </em><a href=\"https://ref.ly/Luke2:25-Luke2:38\"><em>Luc 2.25–38</em></a>.</p><p>Nathanaël était sceptique quand il a été invité pour la première fois à rencontrer Jésus. Quand Nathanaël a accepté d&apos;aller le rencontrer, Jésus lui a montré qu&apos;il le voyait même à distance et connaissait son cœur. Alors Nathanaël a cru et a suivi Jésus sans hésitation. <em>Voir </em><a href=\"https://ref.ly/John1:43-John1:51\"><em>Jean 1.43–51</em></a>.</p><p>Un homme riche était venu à Jésus pour lui demander comment obtenir la vie éternelle. Cet homme avait montré de l&apos;humilité et observait attentivement la loi de Dieu. Jésus a aimé ce qu&apos;il a vu en cet homme. Il lui a alors dit de vendre tous ses biens, de les donner aux pauvres et de le suivre. Mais cet homme ne voulait pas renoncer à ses richesses et s&apos;est éloigné tristement de Jésus. <em>Voir </em><a href=\"https://ref.ly/Mark10:17-Mark10:22\"><em>Marc 10.17–22</em></a>.</p><p>Matthieu n&apos;était pas un bon Juif, car il collectait les impôts romains qui faisaient souffrir son propre peuple tout en s&apos;enrichissant lui-même. Quand Jésus a appelé Matthieu à le suivre, il a abandonné son ancienne vie. Avant de se mettre à voyager avec Jésus, Matthieu a invité beaucoup de gens qui vivaient dans le péché à rencontrer Jésus. <em>Voir </em><a href=\"https://ref.ly/Matt9:9-Matt9:13\"><em>Matthieu 9.9–13</em></a>.</p><p>Thomas n&apos;a pas cru les autres disciples lorsqu&apos;ils lui ont dit que Jésus était revenu à la vie. Quand Jésus lui est apparu, il lui a dit de toucher ses blessures pour ne plus douter. Thomas s&apos;est alors incliné devant Jésus et a déclaré que Jésus était son Seigneur et son Dieu. <em>Voir </em><a href=\"https://ref.ly/John20:19-John20:29\"><em>Jean 20.19–29</em></a>.</p><p>Marthe était occupée à préparer un repas pour Jésus chez elle. Elle était frustrée parce que sa sœur Marie était assise aux pieds de Jésus pour l&apos;écouter au lieu de l&apos;aider, elle. Mais Jésus a gentiment répondu à Marthe qu&apos;elle ne devait pas se préoccuper de tant de choses, au point d&apos;oublier ce qui était le plus important. Marie avait fait le bon choix en décidant d&apos;écouter l&apos;enseignement de Jésus. Plus tard, il a eu une autre conversation avec Marthe, qui a déclaré qu&apos;elle croyait que Jésus donne la vie éternelle. <em>Voir </em><a href=\"https://ref.ly/Luke10:38-Luke10:42\"><em>Luc 10.38–42</em></a><em> ; </em><a href=\"https://ref.ly/John11:17-John11:27\"><em>Jean 11.17–27</em></a>.</p><p>Un officier romain a demandé à Jésus de sauver son esclave, qui était mourant. Cependant, il a vite fait savoir à Jésus de ne pas se déplacer pour venir chez lui. En effet, le Romain savait que pour les Juifs, sa maison était considérée impure. Mais il croyait en Jésus et savait qu&apos;il avait le pouvoir de guérir à distance par sa simple parole. Jésus a récompensé sa foi en guérissant l&apos;esclave sans se déplacer. Jésus a également affirmé que de nombreux non-Juifs entreraient dans le royaume des cieux grâce à leur foi en lui. <em>Voir </em><a href=\"https://ref.ly/Matt8:5-Matt8:13\"><em>Matthieu 8.5–13</em></a>.</p><p>Des dirigeants juifs ont amené une femme accusée d&apos;adultère à Jésus pour le tester. Il lui ont demandé s&apos;il fallait la lapider comme le dit la loi de Moïse. Les Romains avaient enlevé aux Juifs le droit de punir de mort avec de rares exceptions. C&apos;était donc un piège des dirigeants Juifs, qui voulaient pouvoir accuser Jésus soit d&apos;enfreindre la loi de Moïse, soit d&apos;enfreindre la loi des Romains. Avant de leur répondre, Jésus a écrit dans la poussière. Ensuite il a demandé à tout accusateur <em>sans péché</em> de jeter la première pierre. Les accusateurs sont tous partis les uns après les autres. Alors Jésus a dit à la femme que personne ne l&apos;avait condamnée et que lui non plus ne la condamnait pas. Il lui a dit qu&apos;elle pouvait partir mais devait arrêter de pécher. <em>Voir </em><a href=\"https://ref.ly/John8:1-John8:11\"><em>Jean 8.1–11</em></a>.</p><p>Nicodème était un chef religieux juif et un pharisien. Comme la majorité des autres chefs religieux et des pharisiens s&apos;opposaient à Jésus, Nicodème pensait qu&apos;il serait plus prudent qu&apos;on ne le voie pas parler avec Jésus. Il est donc allé lui rendre visite alors qu&apos;il faisait nuit. Sa conversation avec Jésus l&apos;a aidé à réaliser qu&apos;il n&apos;avait pas compris comment entrer dans le royaume de Dieu. Plus tard, Nicodème a défendu Jésus lors de discussions entre membres du conseil des dirigeants juifs (le sanhédrin). Après la crucifixion de Jésus, Nicodème a montré son engagement envers lui. En effet, il a aidé Joseph d&apos;Arimathée à embaumer le corps de Jésus et à le mettre dans la tombe. <em>Voir </em><a href=\"https://ref.ly/John3:1-John3:21\"><em>Jean 3.1–21</em></a><em> ; </em><a href=\"https://ref.ly/John7:50-John7:52\"><em>7.50–52</em></a><em> ; </em><a href=\"https://ref.ly/John19:38-John19:42\"><em>19.38–42</em></a>.</p><p>Jacques et Jean ont demandé à recevoir les meilleures places d&apos;honneur à côté du trône de Jésus quand il viendrait dans sa gloire. Cette demande a indigné les autres disciples. Jésus a alors enseigné à tous les disciples qu&apos;ils ne devaient pas chercher à se mettre en avant comme les dirigeants du monde. Pour être grand dans le royaume de Dieu, il faut servir les autres. Les disciples allaient apprendre cette leçon au travers de ce qu&apos;ils allaient souffrir pour servir Jésus. <em>Voir </em><a href=\"https://ref.ly/Mark10:35-Mark10:45\"><em>Marc 10.35–45</em></a><em> ; </em><a href=\"https://ref.ly/John13:1-John13:17\"><em>Jean 13.1–17</em></a>.</p><p>Les habitants de Nazareth avaient toujours connu Jésus, qui avait grandi parmi eux, comme le fils de Joseph. Ils ont eu du mal à croire qu&apos;il pouvait être le Christ. Jésus est allé parmi eux mais n&apos;a pas fait beaucoup de miracles là à cause de leur manque de foi. Ils ont même été tellement offensés par son message dans la synagogue qu&apos;ils étaient prêts à le faire mourir. Alors Jésus les a laissés et est parti. <em>Voir </em><a href=\"https://ref.ly/Luke4:14-Luke4:30\"><em>Luc 4.14–30</em></a>.</p><p>Les chefs religieux aimaient montrer aux gens qu&apos;ils étaient religieux. Malgré les apparences qu&apos;ils se donnaient, ils manquaient de véritable amour pour Dieu et pour les hommes. Jésus les a repris à ce sujet plusieurs fois, mais la plupart des dirigeants ne se sont pas repentis et ont cherché des moyens à se débarrasser de lui. <em>Voir </em><a href=\"https://ref.ly/Luke11:37-Luke11:54\"><em>Luc 11.37–54</em></a><em> ; voir aussi </em><a href=\"https://ref.ly/Acts6:8-Acts8:1\"><em>Actes 6.8–8.1</em></a><em> ; </em><a href=\"https://ref.ly/Acts9:1-Acts9:31\"><em>9.1–31</em></a>.</p><p>Zachée collectait des impôts pour Rome et s&apos;enrichissait en exploitant son peuple. Il voulait voir Jésus, mais il était petit de taille et il y avait foule. Alors il a grimpé à un arbre pour le voir passer. Jésus a choqué la foule en appelant Zacchée et en allant chez lui. Zachée s&apos;est repenti et a offert de rembourser tous ceux à qui il avait fait du tort. <em>Voir </em><a href=\"https://ref.ly/Luke19:1-Luke19:10\"><em>Luc 19.1–10</em></a>.</p><p>Deux disciples se rendaient à Émmaüs après la crucifixion de Jésus. En chemin, Jésus, qui était ressuscité, s&apos;est joint à eux et leur a expliqué, à partir des Écritures, pourquoi il était mort. Ils ne pouvaient pas le reconnaître. Quand ils se sont assis pour manger, Jésus a rendu grâce et leurs yeux se sont ouverts. Ils l&apos;ont reconnu, mais Jésus a disparu devant eux. Les deux disciples sont repartis joyeusement à Jérusalem pour annoncer aux disciples qu&apos;il était vivant. <em>Voir </em><a href=\"https://ref.ly/Luke24:13-Luke24:35\"><em>Luc 24.13–35</em></a>.</p><p>Une femme samaritaine de mauvaise réputation était allée au puits de Jacob pour puiser de l&apos;eau. Elle y a rencontré Jésus. Jésus lui a dit qu&apos;il pouvait lui donner l&apos;eau de la vie éternelle. Elle a été vraiment surprise, mais elle a cru quand Jésus lui a montré qu&apos;il connaissait les détails de sa vie pécheresse. Elle est repartie dans la ville pour parler aux gens de lui et leur dire qu&apos;elle croyait qu&apos;il était le Christ. Jésus a ensuite été invité dans cette ville des Samaritains et beaucoup ont cru en lui. <em>Voir </em><a href=\"https://ref.ly/John4:1-John4:42\"><em>Jean 4.1–42</em></a>.</p><p>Les dirigeants juifs ont fait pression sur Pilate, le gouverneur romain, pour qu&apos;il donne l&apos;ordre d&apos;exécuter Jésus. Pilate croyait en son innocence et a tenté de le faire libérer. Pilate a demandé à Jésus&nbsp;: « Qu&apos;est-ce que la vérité ? » Mais il ne comprenait pas que Jésus lui-même était la Vérité. Finalement, pour éviter des ennuis avec les dirigeants juifs, Pilate a donné l&apos;ordre de crucifier Jésus. <em>Voir </em><a href=\"https://ref.ly/John18:28-John19:16\"><em>Jean 18.28–19.16</em></a>.</p><p>Simon Pierre a nié connaître Jésus trois fois. Après sa résurrection, Jésus a demandé à Pierre trois fois s&apos;il l&apos;aimait. À chaque fois, Pierre a affirmé son amour pour lui. Jésus lui a demandé de prendre soin de ses disciples (ses « brebis » et ses « agneaux »). En faisant cela, Jésus a montré à Pierre qu&apos;il lui pardonnait et lui permettait de se relever dans la foi pour continuer à le suivre et à le servir. <em>Voir </em><a href=\"https://ref.ly/John21:1-John21:23\"><em>Jean 21.1–23</em></a><em> ; voir aussi </em><a href=\"https://ref.ly/Matt16:15-Matt16:19\"><em>Matthieu 16.15–19</em></a>.</p><p><u>Passages pour une étude plus approfondie</u></p><p><a href=\"https://ref.ly/Matt8:5-Matt8:13\">Matthieu 8.5–13</a> ; <a href=\"https://ref.ly/Matt9:9-Matt9:13\">9.9–13</a> ; <a href=\"https://ref.ly/Matt16:15-Matt16:19\">16.15–19</a> ; <a href=\"https://ref.ly/Mark10:17-Mark10:22\">Marc 10.17–22</a>, <a href=\"https://ref.ly/Mark10:35-Mark10:45\">35–45</a> ; <a href=\"https://ref.ly/Luke2:25-Luke2:38\">Luc 2.25–38</a> ; <a href=\"https://ref.ly/Luke4:14-Luke4:30\">4.14–30</a> ; <a href=\"https://ref.ly/Luke10:38-Luke10:42\">10.38–42</a> ; <a href=\"https://ref.ly/Luke11:37-Luke11:54\">11.37–54</a> ; <a href=\"https://ref.ly/Luke19:1-Luke19:10\">19.1–10</a> ; <a href=\"https://ref.ly/Luke24:13-Luke24:35\">24.13–35</a> ; <a href=\"https://ref.ly/John1:29-John1:42\">Jean 1.29–42</a>, <a href=\"https://ref.ly/John1:43-John1:51\">43–51</a> ; <a href=\"https://ref.ly/John3:1-John3:21\">3.1–21</a> ; <a href=\"https://ref.ly/John4:1-John4:42\">4.1–42</a> ; <a href=\"https://ref.ly/John7:50-John7:52\">7.50–52</a> ; <a href=\"https://ref.ly/John8:1-John8:11\">8.1–11</a> ; <a href=\"https://ref.ly/John11:17-John11:27\">11.17–27</a> ; <a href=\"https://ref.ly/John13:1-John13:17\">13.1–17</a> ; <a href=\"https://ref.ly/John18:28-John19:16\">18.28–19.16</a> ; <a href=\"https://ref.ly/John19:38-John19:42\">19.38–42</a> ; <a href=\"https://ref.ly/John20:19-John20:29\">20.19–29</a> ; <a href=\"https://ref.ly/John21:1-John21:23\">21.1–23.</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42004014",
          "start_ref_usfm": "LUK 4:14",
          "end_ref": "42004030",
          "end_ref_usfm": "LUK 4:30"
        },
        {
          "start_ref": "40008005",
          "start_ref_usfm": "MAT 8:5",
          "end_ref": "40008013",
          "end_ref_usfm": "MAT 8:13"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021023",
          "end_ref_usfm": "JHN 21:23"
        },
        {
          "start_ref": "41010035",
          "start_ref_usfm": "MRK 10:35",
          "end_ref": "41010045",
          "end_ref_usfm": "MRK 10:45"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "42019001",
          "start_ref_usfm": "LUK 19:1",
          "end_ref": "42019010",
          "end_ref_usfm": "LUK 19:10"
        },
        {
          "start_ref": "43003001",
          "start_ref_usfm": "JHN 3:1",
          "end_ref": "43003021",
          "end_ref_usfm": "JHN 3:21"
        },
        {
          "start_ref": "43013001",
          "start_ref_usfm": "JHN 13:1",
          "end_ref": "43013017",
          "end_ref_usfm": "JHN 13:17"
        },
        {
          "start_ref": "43019038",
          "start_ref_usfm": "JHN 19:38",
          "end_ref": "43019042",
          "end_ref_usfm": "JHN 19:42"
        },
        {
          "start_ref": "40009009",
          "start_ref_usfm": "MAT 9:9",
          "end_ref": "40009013",
          "end_ref_usfm": "MAT 9:13"
        },
        {
          "start_ref": "42010038",
          "start_ref_usfm": "LUK 10:38",
          "end_ref": "42010042",
          "end_ref_usfm": "LUK 10:42"
        },
        {
          "start_ref": "41010017",
          "start_ref_usfm": "MRK 10:17",
          "end_ref": "41010022",
          "end_ref_usfm": "MRK 10:22"
        },
        {
          "start_ref": "43007050",
          "start_ref_usfm": "JHN 7:50",
          "end_ref": "43007052",
          "end_ref_usfm": "JHN 7:52"
        },
        {
          "start_ref": "42024013",
          "start_ref_usfm": "LUK 24:13",
          "end_ref": "42024035",
          "end_ref_usfm": "LUK 24:35"
        },
        {
          "start_ref": "43001043",
          "start_ref_usfm": "JHN 1:43",
          "end_ref": "43001051",
          "end_ref_usfm": "JHN 1:51"
        },
        {
          "start_ref": "43008001",
          "start_ref_usfm": "JHN 8:1",
          "end_ref": "43008011",
          "end_ref_usfm": "JHN 8:11"
        },
        {
          "start_ref": "42011037",
          "start_ref_usfm": "LUK 11:37",
          "end_ref": "42011054",
          "end_ref_usfm": "LUK 11:54"
        },
        {
          "start_ref": "44009001",
          "start_ref_usfm": "ACT 9:1",
          "end_ref": "44009031",
          "end_ref_usfm": "ACT 9:31"
        },
        {
          "start_ref": "43011017",
          "start_ref_usfm": "JHN 11:17",
          "end_ref": "43011027",
          "end_ref_usfm": "JHN 11:27"
        },
        {
          "start_ref": "42002025",
          "start_ref_usfm": "LUK 2:25",
          "end_ref": "42002038",
          "end_ref_usfm": "LUK 2:38"
        },
        {
          "start_ref": "43001029",
          "start_ref_usfm": "JHN 1:29",
          "end_ref": "43001042",
          "end_ref_usfm": "JHN 1:42"
        },
        {
          "start_ref": "43020019",
          "start_ref_usfm": "JHN 20:19",
          "end_ref": "43020029",
          "end_ref_usfm": "JHN 20:29"
        },
        {
          "start_ref": "44006008",
          "start_ref_usfm": "ACT 6:8",
          "end_ref": "44008001",
          "end_ref_usfm": "ACT 8:1"
        },
        {
          "start_ref": "43018028",
          "start_ref_usfm": "JHN 18:28",
          "end_ref": "43019016",
          "end_ref_usfm": "JHN 19:16"
        },
        {
          "start_ref": "40016015",
          "start_ref_usfm": "MAT 16:15",
          "end_ref": "40016019",
          "end_ref_usfm": "MAT 16:19"
        }
      ],
      "resource": []
    }
  }
]