[
  {
    "content_id": 734233,
    "reference_id": 203320,
    "title": "Pêche en Galilée",
    "media_type": "Text",
    "index_reference": "pêche en galilée",
    "language": "fra",
    "content": "<p>Il est évident dans les quatre Évangiles que Jésus connaissait les techniques de pêche. Il utilise des exemples basés sur la pêche plusieurs fois dans son enseignement (<a href=\"https://ref.ly/Matt7:10\">Mt 7.10</a> ; <a href=\"https://ref.ly/Matt13:47-Matt13:51\">13.47–51</a>). Quand Jésus appelle ses premiers disciples à le suivre, il leur dit : « Je vous ferai pêcheurs d&apos;hommes ». La pêche ressemble dans ces mots à une récolte de poissons, ce qui signifie que les disciples devaient aider à faire d&apos;autres disciples (<a href=\"https://ref.ly/Matt4:19\">Mt 4.19</a>). Dans <a href=\"https://ref.ly/John21:1-John21:25\">Jean 21</a>, Jésus, une fois ressuscité des morts, se montre aux disciples alors qu&apos;ils sont allés à la pêche.</p><p>Dans la Galilée de l&apos;Antiquité, les personnes qui vivaient de la pêche utilisaient uniquement des filets. Trois types de filets étaient utilisés :</p><ol><li><p>La <strong>traîne</strong> est l&apos;un des types de filets les plus anciens. La traîne est appelée ainsi parce qu&apos;on la traîne entre le fond et la surface de l&apos;eau. La traîne était comme un mur fait de filet, avec des poids pour la tenir en bas et des flotteurs en liège pour la maintenir en haut. On l&apos;étirait d&apos;abord près du rivage. Ensuite, un bateau tirait sur une corde pour la déplacer dans l&apos;eau avant de la faire revenir au rivage.</p><p>Ce type de filet de pêche capturait de nombreux poissons, y compris certains que la loi juive n&apos;autorisait pas à manger. On triait ensuite les poissons pour garder les bons et enlever les mauvais. Jésus donne cette pratique comme exemple de comment les justes et les méchants seront séparés au jour du jugement (<a href=\"https://ref.ly/Matt13:47-Matt13:51\">Mt 13.47–51</a>).</p></li><li><p>Un autre type de filet, connu en français sous le nom d&apos;<strong>épervier</strong>, est un filet qu&apos;on lance dans l&apos;eau. Ce filet était circulaire et mesurait entre 4,5 et 6 mètres de diamètre. Des poids en plomb étaient attachés à ses bords. Un pêcheur travaillant seul le lançait dans la mer. Le filet coulait, capturant des poissons. Le pêcheur plongeait ensuite dans l&apos;eau et retirait les poissons un par un, ou bien refermait le filet sur les poissons avant de le remonter dans le bateau. Simon et André sont en train d&apos;utiliser ces filets lorsque Jésus les appelle à le suivre (<a href=\"https://ref.ly/Matt4:18-Matt4:20\">Mt 4.18–20</a> ; <a href=\"https://ref.ly/Mark1:16-Mark1:18\">Mc 1.16–18</a>).</p></li><li><p>Le filet <strong>trémail</strong> est le seul type de filet encore utilisé aujourd&apos;hui. Il est composé de trois couches de filet, comme un sandwich. Les deux murs de filet extérieurs sont identiques et ont de grandes mailles. Le filet intérieur a des mailles plus petites et n&apos;est pas tendu : l&apos;eau et les poissons peuvent donc le faire bouger en direction des filets extérieurs. Les pêcheurs déploient le filet dans l&apos;eau en formant une longue ligne, généralement la nuit. Ils le tiennent en place pendant que d&apos;autres effraient les poissons pour qu&apos;ils nagent vers le filet.</p><p>Les poissons entrent facilement au travers des mailles du premier filet extérieur. Mais ensuite, ils se heurtent au filet intérieur avec ses petites mailles. Ils le poussent au travers des mailles plus grandes du deuxième filet extérieur et se retrouvent emmêlés entre les mailles. Les pêcheurs ramènent alors le filet au rivage. Ils le démêlent, trient les poissons et réparent les nombreuses déchirures du filet. Lorsque Jésus appelle Jacques et Jean à le suivre, ils sont en train de réparer leurs filets trémails (<a href=\"https://ref.ly/Matt4:18-Matt4:22\">Mt 4.18–22</a> ; <a href=\"https://ref.ly/Mark1:19-Mark1:20\">Mc 1.19–20</a>).</p></li></ol><p>Quand Jésus dit à Simon de jeter à nouveau son filet après avoir pêché toute la nuit, Simon attrape un nombre miraculeux de poissons (<a href=\"https://ref.ly/Luke5:1-Luke5:11\">Lc 5.1–11</a>). Une pêche miraculeuse est aussi racontée dans <a href=\"https://ref.ly/John21:1-John21:11\">Jean 21.1–11</a> alors que Simon Pierre revient d&apos;une nuit de pêche infructueuse. Jésus lui dit de jeter à nouveau son filet. Pierre utilise alors probablement un filet épervier, qui capture tellement de poissons qu&apos;il est difficile de le ramener.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Matt4:19-Matt4:22\">Matthieu 4.19–22</a> ; <a href=\"https://ref.ly/Matt7:10\">7.10</a> ; <a href=\"https://ref.ly/Matt13:47-Matt13:48\">13.47–48</a> ; <a href=\"https://ref.ly/Mark1:19-Mark1:20\">Marc 1.19–20</a> ; <a href=\"https://ref.ly/Mark6:41\">6.41</a> ; <a href=\"https://ref.ly/Luke5:1-Luke5:7\">Luc 5.1–7</a> ; <a href=\"https://ref.ly/John21:1-John21:14\">Jean 21.1–14</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40004019",
          "start_ref_usfm": "MAT 4:19",
          "end_ref": "40004019",
          "end_ref_usfm": "MAT 4:19"
        },
        {
          "start_ref": "40007010",
          "start_ref_usfm": "MAT 7:10",
          "end_ref": "40007010",
          "end_ref_usfm": "MAT 7:10"
        },
        {
          "start_ref": "41006041",
          "start_ref_usfm": "MRK 6:41",
          "end_ref": "41006041",
          "end_ref_usfm": "MRK 6:41"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005011",
          "end_ref_usfm": "LUK 5:11"
        },
        {
          "start_ref": "40004018",
          "start_ref_usfm": "MAT 4:18",
          "end_ref": "40004020",
          "end_ref_usfm": "MAT 4:20"
        },
        {
          "start_ref": "41001016",
          "start_ref_usfm": "MRK 1:16",
          "end_ref": "41001018",
          "end_ref_usfm": "MRK 1:18"
        },
        {
          "start_ref": "40013047",
          "start_ref_usfm": "MAT 13:47",
          "end_ref": "40013048",
          "end_ref_usfm": "MAT 13:48"
        },
        {
          "start_ref": "40004018",
          "start_ref_usfm": "MAT 4:18",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "41001019",
          "start_ref_usfm": "MRK 1:19",
          "end_ref": "41001020",
          "end_ref_usfm": "MRK 1:20"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021014",
          "end_ref_usfm": "JHN 21:14"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021025",
          "end_ref_usfm": "JHN 21:25"
        },
        {
          "start_ref": "40013047",
          "start_ref_usfm": "MAT 13:47",
          "end_ref": "40013051",
          "end_ref_usfm": "MAT 13:51"
        },
        {
          "start_ref": "43021001",
          "start_ref_usfm": "JHN 21:1",
          "end_ref": "43021011",
          "end_ref_usfm": "JHN 21:11"
        },
        {
          "start_ref": "40004019",
          "start_ref_usfm": "MAT 4:19",
          "end_ref": "40004022",
          "end_ref_usfm": "MAT 4:22"
        },
        {
          "start_ref": "42005001",
          "start_ref_usfm": "LUK 5:1",
          "end_ref": "42005007",
          "end_ref_usfm": "LUK 5:7"
        }
      ],
      "resource": []
    }
  }
]