[
  {
    "content_id": 709386,
    "reference_id": 203157,
    "title": "कनानी धर्म",
    "media_type": "Text",
    "index_reference": "कनानी धर्म",
    "language": "hin",
    "content": "<p>कनानी लोग सृष्टि या प्रकृति को अपने देवताओं के सम्बंध में समझाते थे। प्रत्येक देवता किसी न किसी प्राकृतिक शक्ति का प्रतिनिधित्व करता था। वे चन्द्रमा, सूर्य, महत्वपूर्ण तारों और दिखने वाले ग्रहों को देवता या देवियाँ मानते थे।</p><p>कनानी देवताओं के दो उल्लेखनीय पहलू थे:</p><ol><li><p>उनका व्यक्तित्व बदल सकता है।</p></li><li><p>उनके नाम उनकी भूमिकाओं से जुड़े हुए थे।</p></li></ol><p>इनमें से कुछ देवताओं का इस्राएलियों के कनानी लोगों के साथ सम्बन्धों पर बड़ा प्रभाव पड़ा:</p><ol><li><p><em>एल</em> का अर्थ &quot;सर्वशक्तिमान<span>&quot; है। वह कनानी देवताओं का प्रधान था। एल कनान से बहुत दूर रहता था, &quot;दो नदियों के स्रोत पर&quot; (यह सम्भवतः अदन की वाटिका को दर्शाता है)। वह देवताओं की एक सभा का नेतृत्व करता था, जो उसकी सन्तान माने जाते थे। पुराने नियम में, </span><em>एल</em><span> (बहुवचन </span><em>एलोहिम</em><span>) परमेश्वर को सन्दर्भित करता है, लेकिन इस्राएलियों का परमेश्वर कनानी देवता से भिन्न हैं।</span></p></li><li><p><em>बाल</em> का अर्थ &quot;प्रभु&quot; है। वह बड़े तूफान देवता और देवताओं का राजा था। यद्यपि एल प्रधान था, लेकिन बाल को अधिक सक्रिय शक्ति प्राप्त थी और वह एल का दूसरा प्रमुख था। वह समस्त उर्वरता प्रदान करता था। जब बाल मर जाता, तो पौधे उगना बन्द कर देते और पशु प्रजनन नहीं करते। वह न्याय का देवता था और गलत कार्य करने वालों के लिए भय उत्पन्न करता था।</p></li><li><p><em>दागोन</em> का अर्थ &quot;मछली&quot; या &quot;अनाज&quot; होता है। इसे कभी-कभी <em>बाल</em> का पिता कहा जाता है। <em>दागोन</em> अश्दोद के पलिश्ती नगर का मुख्य देवता था (<a href=\"https://ref.ly/1Sam5:1-1Sam5:7\">1 शमू 5:1–7</a>)।</p></li><li><p><em>अश्तोरेत</em>, <em>अनात</em> और <em>अशेरा</em> कनानी देवताओं के समूह की तीन मुख्य देवियाँ थीं। इनका मुख्य सम्बंध यौन-क्रिया और युद्ध से था। इनका प्रमुख कार्य बाल के साथ प्रतिवर्ष शारीरिक सम्बंध स्थापित करना था। इससे बाल की शक्ति बनी रहती थी और पृथ्वी की उर्वरता सुनिश्चित होती थी।</p></li></ol><p>कनानी लोग मानते थे कि प्राकृतिक शक्तियाँ ऋतुओं के परिवर्तन को समझाती हैं। अप्रैल से अक्टूबर तक के शुष्क काल को वे बाल की मृत्यु मानते थे, जो हर वसन्त एक युद्ध हारने के बाद होता था। पतझड़ ऋतु की वर्षा को वे बाल के पुनर्जीवित होने का चिन्ह समझते थे, जिससे वह वर्षा और पौधों का देवता बनकर अगले अप्रैल तक प्रभावी रहता था। उनका विश्वास था कि भूमि की उर्वरता बाल और उसकी स्त्री साथी के वार्षिक मिलन के कारण पुनः लौट आती थी। उनकी धार्मिक क्रियाएँ उनके देवताओं के कार्यों की नकल पर आधारित थीं।</p><p>कनानी उन वस्तुओं की उपासना करते थे जिनके विषय में उनका विश्वास था कि वे उन्हें भौतिक लाभ देंगी। यदि इससे देवता और देवियाँ प्रसन्न होते, तो वे उत्तम फसल प्रदान करते। यदि कोई देवता क्रोधित हो जाता, तो लोग उसे शान्त करने के लिए पशु या मानव बलि चढ़ा सकते थे (देखें <a href=\"https://ref.ly/2Kgs3:26-2Kgs3:27\">2 रा 3:26–27</a>)। कनानी उपासना भय पर आधारित थी और उनका उद्देश्य देवताओं को प्रभावित करना या उन्हें शान्त करना था।</p><p>प्राचीन पश्चिमी एशिया के विभिन्न धार्मिक परम्पराओं के आपसी सम्पर्क के कारण सामाजिक समस्याएँ उत्पन्न हुईं और धार्मिक प्रथाओं का आदान-प्रदान हुआ। अरामियों और पलिश्तियों, जो कनान में आकर बसे, उन्होंने कनानी प्रथाओं को अपना लिया। इसी प्रकार, जब एमोरी लोग मेसोपोटामिया में बसे, तो उन्होंने सुमेरी धार्मिक परम्पराओं को भी अपना लिया।</p><p>इसके विपरीत, इस्राएल के परमेश्वर, यहोवा, ने पूर्ण विश्वासयोग्यता की माँग की। उनकी उपासना भय पर नहीं, बल्कि विश्वास पर आधारित थी। दुर्भाग्यवश, इस्राएलियों ने एक परमेश्वर में अपने विश्वास (एकेश्वरवाद) को बनाए नहीं रखा। उन्होंने मूर्तिपूजक विचारों और प्रथाओं को अपनाया और कनानी देवताओं की उपासना करने लगे। इसके कारण उनकी संस्कृति भ्रष्ट हो गई और उन्होंने परमेश्वर को क्रोधित कर दिया। परिणामस्वरूप, परमेश्वर ने उन्हें न्याय के अधीन किया और उन्हें बँधुआई में भेज दिया (देखें <a href=\"https://ref.ly/2Kgs17:5-2Kgs17:23\">2 रा 17:5–23</a>; <a href=\"https://ref.ly/2Kgs24:18-2Kgs25:21\">24:18–25:21</a>)।</p><p><u>अधिक अध्ययन के लिए अंश</u></p><p><a href=\"https://ref.ly/1Sam5:1-1Sam5:12\">1 शमूएल 5:1–12</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005012",
          "end_ref_usfm": "1SA 5:12"
        },
        {
          "start_ref": "09005001",
          "start_ref_usfm": "1SA 5:1",
          "end_ref": "09005007",
          "end_ref_usfm": "1SA 5:7"
        },
        {
          "start_ref": "12024018",
          "start_ref_usfm": "2KI 24:18",
          "end_ref": "12025021",
          "end_ref_usfm": "2KI 25:21"
        },
        {
          "start_ref": "12017005",
          "start_ref_usfm": "2KI 17:5",
          "end_ref": "12017023",
          "end_ref_usfm": "2KI 17:23"
        },
        {
          "start_ref": "12003026",
          "start_ref_usfm": "2KI 3:26",
          "end_ref": "12003027",
          "end_ref_usfm": "2KI 3:27"
        }
      ],
      "resource": []
    }
  }
]