[
  {
    "content_id": 709592,
    "reference_id": 203363,
    "title": "कानूनीवाद",
    "media_type": "Text",
    "index_reference": "कानूनीवाद",
    "language": "hin",
    "content": "<p>व्यवस्था यहूदी लोगों के लिए अत्यन्त महत्वपूर्ण थी। उनके धर्म की समझ अक्सर नियमों और धार्मिक अनुष्ठानों का पालन करने पर केन्द्रित थी। यह उनके लिए स्वाभाविक था क्योंकि परमेश्वर ने यह व्यवस्था उन्हें दी थी। उन्होंने ऐसा इसलिए किया ताकि यह दिखा सकें कि उन्होंने यहूदियों को अपनी प्रजा के रूप में चुना है। साथ ही, परमेश्वर ने उन्हें यह व्यवस्था इस उद्देश्य से भी दी कि वे उस वाचा की पुष्टि करें और उसका पालन करें, जो परमेश्वर ने उनके साथ बाँधी थी।</p><p>फिर भी, कई यहूदियों ने परमेश्वर की व्यवस्था में और नियम जोड़ दिए, जिससे लगभग हर परिस्थिति के लिए नियम बना दिए। वे अक्सर ऐसा इसलिए करते थे ताकि परमेश्वर की किसी भी विधि का उल्लंघन न हो। जैसा कि यीशु ने अक्सर बताया, ये अतिरिक्त नियम कभी-कभी परमेश्वर के निर्देशों का पालन करना कठिन बना देते थे (<a href=\"https://ref.ly/Mark7:1-Mark7:15\">मर 7:1–15</a>)। इसके अलावा, कई यहूदी यह मानते थे कि केवल व्यवस्था का पालन करने से वे परमेश्वर की कृपा के पात्र बन जाएंगे।</p><p>प्रेरित पौलुस ने प्रारम्भिक कलीसियाओं में कठोर कानूनीवाद से जुड़ी समस्याओं का सामना किया। उदाहरण के लिए, कुलुस्से में, यहूदी विश्वास मत से प्रभावित कुछ झूठे शिक्षक इस बात पर जोर देते थे कि मसीहियों को अपने विश्वास को व्यक्त करने के लिए कुछ नियमों का पालन करना चाहिए (<a href=\"https://ref.ly/Col2:16-Col2:23\">कुल 2:16–23</a>)। पौलुस ने इसकी आलोचना की और मसीह में विश्वास को सबसे महत्वपूर्ण बताया। मसीह ही परमेश्वर की सभी योजनाओं और उद्देश्यों की पूर्ति हैं और वही सच्ची भक्ति का केन्द्र हैं। </p><p>इसका यह अर्थ नहीं कि आचरण के नियम अपने आप में बुरे हैं। कुछ नियम, जैसे झूठ बोलने पर प्रतिबंध, स्पष्ट रूप से मसीह के चरित्र का एक पहलू दिखाते हैं (<a href=\"https://ref.ly/Col3:9\">कुल 3:9</a>)। पौलुस को इस बात से भी आपत्ति नहीं थी कि यदि कोई मसीही विश्वासी अपने लिए ऐसे नियम निर्धारित करे, जो उसे मसीह की आज्ञाओं का पालन करने में सहायता करें (तुलना करें <a href=\"https://ref.ly/Rom14:5\">रोम 14:5</a>; <a href=\"https://ref.ly/1Cor8:1-1Cor8:13\">1 कुरि 8</a>)। फिर भी, वे दूसरों पर इन स्वयं बनाए गए नियमों को पालन करने के लिए बाध्य नहीं कर सकते।</p><p><u>अधिक अध्ययन के लिए पद्द्यांश</u></p><p><a href=\"https://ref.ly/Matt23:13-Matt23:33\">मत्ती 23:13–33</a>; <a href=\"https://ref.ly/Mark7:1-Mark7:15\">मरकुस 7:1–15</a>; <a href=\"https://ref.ly/Gal2:14-Gal2:21\">गलातियों 2:14–21</a>; <a href=\"https://ref.ly/Col2:16-Col2:23\">कुलुस्सियों 2:16–23</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45014005",
          "start_ref_usfm": "ROM 14:5",
          "end_ref": "45014005",
          "end_ref_usfm": "ROM 14:5"
        },
        {
          "start_ref": "51003009",
          "start_ref_usfm": "COL 3:9",
          "end_ref": "51003009",
          "end_ref_usfm": "COL 3:9"
        },
        {
          "start_ref": "51002016",
          "start_ref_usfm": "COL 2:16",
          "end_ref": "51002023",
          "end_ref_usfm": "COL 2:23"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46008013",
          "end_ref_usfm": "1CO 8:13"
        },
        {
          "start_ref": "40023013",
          "start_ref_usfm": "MAT 23:13",
          "end_ref": "40023033",
          "end_ref_usfm": "MAT 23:33"
        },
        {
          "start_ref": "48002014",
          "start_ref_usfm": "GAL 2:14",
          "end_ref": "48002021",
          "end_ref_usfm": "GAL 2:21"
        },
        {
          "start_ref": "41007001",
          "start_ref_usfm": "MRK 7:1",
          "end_ref": "41007015",
          "end_ref_usfm": "MRK 7:15"
        }
      ],
      "resource": []
    }
  }
]