[
  {
    "content_id": 709494,
    "reference_id": 203265,
    "title": "चार विश्व साम्राज्य",
    "media_type": "Text",
    "index_reference": "चार विश्व साम्राज्य",
    "language": "hin",
    "content": "<p>दानिय्येल की पुस्तक दो महत्वपूर्ण दर्शनों का वर्णन करती है जो यह दर्शाते हैं कि परमेश्वर पूरे इतिहास पर कैसे शासन करते हैं। बेबीलोन के राजा नबूकदनेस्सर ने पहला दर्शन देखा (अध्याय <a href=\"https://ref.ly/Dan2:1-Dan2:49\">2</a>), और भविष्यद्वक्ता दानिय्येल ने एक समान दर्शन देखा (अध्याय <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7</a>)। प्रत्येक दर्शन विश्व के चार राज्यों को दिखाता है।</p><p>लोगों ने कभी-कभी इस बारे में असहमति जताई है कि ये <span>दृष्टान्त<strong> </strong></span>किन राजाओं का वर्णन करते हैं, लेकिन इतिहास में कई महत्वपूर्ण शिक्षकों ने एक ही समझ साझा की है। हिप्पोलिटस (ई. 170–236), एक प्रारम्भिक मसीही शिक्षक (या &quot;कलीसियापिता&quot;), ने चार राजाओं की पहचान इस प्रकार की:</p><ul><li><p>बेबीलोन,</p></li><li><p>मादियों और फारसियों,</p></li><li><p>यूनान, और</p></li><li><p>रोम।</p></li></ul><p>कैसरिया के यूसेबियस (ई. 260–340), एक अन्य कलीसियापिता और इतिहासकार ने कहा कि पहला राज्य अश्शूर था (जिसने बेबीलोन पर शासन किया था)। हालांकि, बाद में उन्होंने हिप्पोलिटस के दृष्टिकोण से सहमति व्यक्त की। अन्य प्रारम्भिक मसीही शिक्षक भी इस समझ को स्वीकार करते थे। बाद में, दो अन्य कलीसियापिता, जेरोम और ऑगस्टिन, ने भी इसी व्याख्या से सहमति व्यक्त की। आज भी कई बाइबिल शिक्षक चार राज्यों के इस दृष्टिकोण को स्वीकार करते हैं।</p><p>प्राचीन समय में और आज भी, कुछ लोग तर्क देते हैं कि यूनान चौथा साम्राज्य है। वे मादियों और फारस को अलग-अलग राज्य मानते हैं। ये शिक्षक अक्सर इस पर विश्वास करते हैं क्योंकि उनका मानना है कि दानिय्येल की पुस्तक रोमी साम्राज्य के अस्तित्व में आने से पहले लिखी गई थी और भविष्य की घटनाओं की भविष्यवाणी नहीं कर सकती थी। हालांकि, लोग आमतौर पर मादियों और फारस को एक ही साम्राज्य मानते हैं। जब राजा कुस्रू द्वितीय ने 539 ई.पू. में बेबीलोन पर विजय प्राप्त की, तब तक फारसियों ने अधिकांश मादी राज्य को अपने में मिला लिया था।</p><p>लोग आमतौर पर रोम को चौथा राज्य मानते हैं। लेकिन दर्शन में वर्णित दुष्ट और अमानवीय गुण ऐतिहासिक रोमी साम्राज्य से परे जाते हैं। यह दर्शन संसार और इसकी सरकारों का एक दृष्टिकोण दिखाते हैं। परमेश्वर का राज्य सब कुछ नष्ट कर देगा और उनकी जगह ले लेगा। यह &quot;एक पत्थर ... <span>उखड़कर</span>&quot; (<a href=\"https://ref.ly/Dan2:34\">दानि 2:34</a>)। अध्याय <a href=\"https://ref.ly/Dan2:1-Dan2:49\">2</a> में, मूर्ति की धातुएँ कम मूल्यवान हो जाती हैं, जबकि अध्याय <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7</a> में, पशु की छवि अधिक भयंकर और हिंसक हो जाती है। ये विशेषताएँ समय के साथ मानव सभ्यता में गिरावट दिखाती हैं, जबकि परमेश्वर का राज्य शक्ति और आकार में बढ़ता है (<a href=\"https://ref.ly/Dan2:35\">2:35</a>)।</p><p><u>आगे के अध्ययन के लिए&nbsp;अंश</u></p><p><a href=\"https://ref.ly/Dan2:1-Dan2:49\">दानिय्येल 2:1–49</a>; <a href=\"https://ref.ly/Dan7:1-Dan7:28\">7:1–28</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27002034",
          "start_ref_usfm": "DAN 2:34",
          "end_ref": "27002034",
          "end_ref_usfm": "DAN 2:34"
        },
        {
          "start_ref": "27002035",
          "start_ref_usfm": "DAN 2:35",
          "end_ref": "27002035",
          "end_ref_usfm": "DAN 2:35"
        },
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27007028",
          "end_ref_usfm": "DAN 7:28"
        },
        {
          "start_ref": "27002001",
          "start_ref_usfm": "DAN 2:1",
          "end_ref": "27002049",
          "end_ref_usfm": "DAN 2:49"
        }
      ],
      "resource": []
    }
  }
]