[
  {
    "content_id": 709341,
    "reference_id": 203112,
    "title": "निर्गमन का इतिहास",
    "media_type": "Text",
    "index_reference": "निर्गमन का इतिहास",
    "language": "hin",
    "content": "<p>वास्तविकता के प्रति इस्राएल का दृष्टिकोण अन्य प्राचीन संस्कृतियों से बहुत अलग था। इस्राएल के आसपास की अन्य प्रमुख संस्कृतियाँ, 2000 ई.पू. में दक्षिणी मेसोपोटामिया में सुमेर से लेकर 200 ईस्वी में रोम तक, अपना दृष्टिकोण सृष्टि का अवलोकन करके विकसित किए। वे कई देवताओं में विश्वास करती थीं और सोचती थीं कि घटनाएँ अनन्त चक्रों में होती हैं। इसके विपरीत, प्राचीन इस्राएल एक परमेश्वर में विश्वास करता था, जो संसार से अलग था। उन्होंने संसार को एक उद्देश्य के साथ बनाया और उस उद्देश्य को पूरा करने के लिए घटनाओं का मार्गदर्शन किया।</p><p>इस्राएलियों ने इस अनोखे दृष्टिकोण को कैसे विकसित किया? क्या यह ऐतिहासिक घटनाओं में सच्चे परमेश्वर के साथ मुठभेड़ों के माध्यम से था? इस्राएल की विशिष्ट समझ के लिए सबसे उचित व्याख्या यह है कि, जैसा कि बाइबल में वर्णित है, परमेश्वर ने स्वयं को उनके सामने इतिहास में दर्ज घटनाओं के माध्यम से प्रकट किया।</p><p>मिस्री ग्रन्थ बाइबल में वर्णित घटनाओं का उल्लेख नहीं करते हैं, जिससे कुछ लोग संदेह करते हैं। फिर भी, एक शक्तिशाली देश के लिए यह असामान्य था कि वे गुलामों के द्वारा अपनी हार को दर्ज करें। बाइबल के ऐतिहासिक विवरण, जिसमें इस्राएल की अपनी असफलताओं की कहानियाँ शामिल हैं, प्राचीन पश्चिमी एशिया में अद्वितीय हैं।</p><p>पुरातत्व विज्ञान विशिष्ट घटनाओं को साबित नहीं कर सकता कि वे हुई थीं, परन्तु यह दिखा सकता है कि परिस्थितियों ने उन्हें होने की अनुमति दी। यह बात निर्गमन की पुस्तक और सम्पूर्ण बाइबल पर लागू होती है। मिस्री लेख और पुरातत्व विज्ञान बाइबल के विवरण की पुष्टि या खण्डन नहीं करते हैं। फिर भी, निर्गमन का पाठ, ऐतिहासिक अभिलेख के समान, मिस्र के विचार और संस्कृति की गहरी समझ दर्शाता है।</p><p>बाइबल के लेखकों का मानना था कि वे वास्तविक घटनाओं का वर्णन कर रहे थे। वे उम्मीद करते थे कि पाठक उन्हें उसी प्रकार समझेंगे। <a href=\"https://ref.ly/Exod18:8-Exod18:12\">निर्गमन 18:8–12</a> में किसी ऐसे व्यक्ति का पहला उदाहरण दिखाया गया है जिसने एक सच्ची कहानी के कारण परमेश्वर पर भरोसा किया।</p><p>परमेश्वर और बाइबल में विश्वास का एक मजबूत ऐतिहासिक आधार है। परमेश्वर ने मानवता को बचाने के लिए इतिहास में कार्य किए हैं। उनके कार्यों में इस्राएल का मिस्र से निर्गमन शामिल है। ये कार्य यीशु मसीह के जीवन, मृत्यु और पुनरुत्थान में अपने उद्देश्य को प्राप्त करते हैं।</p><p><u>आगे के अध्ययन के लिए पद्द्यांश</u></p><p><a href=\"https://ref.ly/Exod14:15-Exod15:21\">निर्गमन 14:15–15:21</a>; <a href=\"https://ref.ly/Exod18:8-Exod18:12\">18:8–12</a>; <a href=\"https://ref.ly/Judg11:12-Judg11:27\">न्यायियों 11:12–27</a>; <a href=\"https://ref.ly/Acts7:1-Acts7:56\">प्रेरितों के काम 7:1–56</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07011012",
          "start_ref_usfm": "JDG 11:12",
          "end_ref": "07011027",
          "end_ref_usfm": "JDG 11:27"
        },
        {
          "start_ref": "02018008",
          "start_ref_usfm": "EXO 18:8",
          "end_ref": "02018012",
          "end_ref_usfm": "EXO 18:12"
        },
        {
          "start_ref": "02014015",
          "start_ref_usfm": "EXO 14:15",
          "end_ref": "02015021",
          "end_ref_usfm": "EXO 15:21"
        },
        {
          "start_ref": "44007001",
          "start_ref_usfm": "ACT 7:1",
          "end_ref": "44007056",
          "end_ref_usfm": "ACT 7:56"
        }
      ],
      "resource": []
    }
  }
]