[
  {
    "content_id": 709493,
    "reference_id": 203264,
    "title": "धर्मशास्त्र के रूप में इस्राएल का भूगोल",
    "media_type": "Text",
    "index_reference": "धर्मशास्त्र के रूप में इस्राएल का भूगोल",
    "language": "hin",
    "content": "<p><a href=\"https://ref.ly/Ezek47:13-Ezek48:35\">यहेजकेल 47:13–48:35 </a>में भूमि का विभाजन आत्मिक आदर्शों को एक व्यावहारिक संदेश के साथ जोड़ता है। यह दर्शन के पहले के भागों से विषय-वस्तु को सुदृढ़ करता है (<a href=\"https://ref.ly/Ezek40:1-Ezek46:24\">यहे 40–46</a>)। भविष्यद्वक्ता यहेजकेल ने एक ऐसे भविष्य की कल्पना की जो अतीत के साथ गहराई से जुड़ा हुआ था। इस्राएल की भूमि, इस्राएल के पितरों से प्रतिज्ञा करी गयी विशेष भूमि बनी रही।</p><p>इस दर्शन में दिखाया गया नक्शा यहोशू के समय के पहले के गोत्रीय विभाजनों से अलग है। यहेजकेल के दर्शन में, प्रत्येक गोत्र को भूमि का एक समान हिस्सा मिलता है। ये हिस्से पूर्व से पश्चिम की ओर फैली पट्टियों में हैं।। मंदिर को केंद्र में रखते हुए उन पट्टियों ने सम्पूर्ण भूमि को श्रेणीबद्ध कर दिया। यह पट्टियाँ भूमि के वास्तविक भूगोल से मेल नहीं खातीं थी। यह प्रतीकात्मक हैं। विचार यह है कि गोत्र की पुरानी प्रतिद्वंद्विताएँ और द्वेष समाप्त हो जाएंगे, क्योंकि प्रत्येक गोत्र को समान दर्जा प्राप्त होगा।</p><p>इस दर्शन में राजशाही (परमेश्वर के चुने हुए राजा द्वारा शासित होने की व्यवस्था) का उन्मूलन नहीं किया जाता, बल्कि उसे रूपान्तरित किया जाता है। यहेजकेल के पहले के अध्यायों में वर्णित उजाड़ नगर एक नया पवित्र नगर बन जाता है, जो गोत्रों के लिए एकता और मेल का प्रतीक है। एक जीवनदायी नदी पुनर्स्थापित होती है, जो कि परमेश्वर के मंदिर से लोगों के जीवन के हर हिस्से में आशीषों को लाती है।</p><p>वह दर्शन जो<a href=\"https://ref.ly/Ezek40:1-Ezek48:35\"> यहेजकेल 40–48</a> में प्राप्त किया गया वह लोगों को प्रोत्साहित करता है कि वे अपने पिछले पापों के लिए पश्चाताप करें, कठिन समय में विश्वासयोग्य बने रहें, और परमेश्वर की शक्ति और अनुग्रह के माध्यम से एक बेहतर भविष्य की आशा करें। प्रकाशितवाक्य के अंतिम अध्याय इस दर्शन को यीशु में पूरा होते हुए दिखाते हैं (<a href=\"https://ref.ly/Rev21:1-Rev22:21\">प्रका 21–22</a>)। यीशु ने उस आत्मिक वास्तविकता की शुरुआत की जिसे यहेजकेल ने वर्णित किया था। यह एक स्थिर नींव वाला नगर है &quot;जिसका रचनेवाला और बनानेवाला परमेश्वर है&quot; (<a href=\"https://ref.ly/Heb11:10\">इब्रा 11:10</a>)।</p><p><u>आगे के अध्ययन के लिए अंश</u></p><p><a href=\"https://ref.ly/Ezek40:1-Ezek46:24\">यहेजकेल 40:1–46:24</a>; <a href=\"https://ref.ly/Ezek47:13-Ezek48:35\">47:13–48:35</a>; <a href=\"https://ref.ly/Rev22:1-Rev22:2\">प्रकाशितवाक्य 22:1–2</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58011010",
          "start_ref_usfm": "HEB 11:10",
          "end_ref": "58011010",
          "end_ref_usfm": "HEB 11:10"
        },
        {
          "start_ref": "66021001",
          "start_ref_usfm": "REV 21:1",
          "end_ref": "66022021",
          "end_ref_usfm": "REV 22:21"
        },
        {
          "start_ref": "66022001",
          "start_ref_usfm": "REV 22:1",
          "end_ref": "66022002",
          "end_ref_usfm": "REV 22:2"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26046024",
          "end_ref_usfm": "EZK 46:24"
        },
        {
          "start_ref": "26040001",
          "start_ref_usfm": "EZK 40:1",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        },
        {
          "start_ref": "26047013",
          "start_ref_usfm": "EZK 47:13",
          "end_ref": "26048035",
          "end_ref_usfm": "EZK 48:35"
        }
      ],
      "resource": []
    }
  }
]