[
  {
    "content_id": 709490,
    "reference_id": 203261,
    "title": "अंतकालीन साहित्य",
    "media_type": "Text",
    "index_reference": "अंतकालीन साहित्य",
    "language": "hin",
    "content": "<p>पुराने नियम के कई अन्शों में बाद के यहूदियों के अंतकालीन साहित्य<strong> </strong>के समान विषय हैं (<a href=\"https://ref.ly/Isa24:1-Isa27:13\">यशा 24–27</a>; <a href=\"https://ref.ly/Ezek38:1-Ezek39:29\">यहेज 38:1–39:29</a>; <a href=\"https://ref.ly/Dan7:1-Dan12:13\">दानि 7–12</a>; <a href=\"https://ref.ly/Zech9:1-Zech14:21\">जक 9–14</a>)। अंतकालीन साहित्य एक प्रकार का लेखन है जो बुराई पर परमेश्वर की अंतिम विजय दिखाने और उनके लोगों को आशा देने के लिए दर्शन और प्रतीकों का उपयोग करता है। नए नियम में प्रकाशितवाक्य की पूरी पुस्तक भी इस शैली से संबंधित है।</p><p>अंतकालीन साहित्य अस्पष्ट या छिपी हुई चीज़ों को संप्रेषित करने के लिए ईश्वरीय <span>दिव्य दर्शन</span> का उपयोग करता है। शब्द <em>अंतकालीन </em> यूनानी शब्द<span> <em>अपोकलप्सिस</em></span> से आता है, जिसका अर्थ है &quot;प्रकाशितवाक्य।&quot; हालांकि, अन्य भविष्यवाणी साहित्य, संदेश के शब्दों पर ध्यान केंद्रित करता है। कानूनी शब्दों में, एक भविष्यद्वक्ता जो एक ईश्वरीय संदेश (ऑरकैल) दे रहा है, वह अभियोजन वकील की तरह होता है। अंतकालीन साहित्य का लेखक एक गवाह की तरह होता है, जो स्वर्गीय वास्तविकताओं का वर्णन करता है जो उसने देखा है।</p><p>भविष्यवाणी अक्सर हमारे वर्तमान संसार में उद्धार या न्याय का पूर्वानुमान करती है। इसके विपरीत, अंतकालीन साहित्य अंतरिक्ष और समय से परे किसी बात की पूर्ति की अपेक्षा करता है। यह समाज के धीरे-धीरे सुधार की आशा नहीं करता। इसके बजाय, यह एक संसार-को बदलनेवाली घटना की भविष्यवाणी करता है जो वर्तमान स्थिति को समाप्त कर कुछ नया बनाएगी। अंतकालीन साहित्य, वर्तमान को प्रकाश और अंधकार के बीच संघर्ष के समय के रूप में देखता है। अच्छे और बुरे की अलौकिक शक्तियों के बीच कोई समझौता या शांति नहीं हो सकती।</p><p>अंतकालीन साहित्य इस युद्ध के छिपे हुए तत्वों को प्रकट करता है। आत्मिक अंधकार की उपस्थिति स्पष्ट हो जाती है। यह भी सत्य है कि हमारे चारों ओर अदृश्य अच्छाई की शक्तियाँ कार्यरत हैं, जो अंततः विजयी होंगी। भविष्य की यह विजय सुनिश्चित है, चाहे कोई भी मानव या आत्मिक प्रयास इसे रोकने के लिए कुछ भी करें।</p><p>अंतकालीन दिव्य दर्शन का उद्देश्य मसीहियों को प्रोत्साहित और प्रेरित करना है, विशेष रूप से कठिन समय के दौरान। इन लेखनों में एक सकारात्मक संदेश है। वर्तमान कठिनाइयों के बावजूद, परमेश्वर ने पहले ही अंतिम युद्ध के परिणाम का निर्णय कर लिया है। अच्छाई की शक्तियाँ विजयी होंगी। अंतकालीन साहित्य अन्यजातियों के दावों का विरोध करता है कि चीज़ें वैसी ही रहेंगी। परमेश्वर शासन करते हैं और अंत में उनका राज्य विजयी होगा।</p><p>यह संदेश पीड़ा के दौरान विश्वासियों को आशा प्रदान करता है। यह उन्हें चुनौतियों के बावजूद विश्वासयोग्य बने रहने के लिए प्रेरित करता है। यह संघर्ष करने वालों को प्रोत्साहित करता है, यह पुष्टि करते हुए कि परमेश्वर नियंत्रण में हैं और अंततः विजयी होंगे। पीड़ा के बावजूद, आज्ञाकारिता ही जीवन का एकमात्र मार्ग है। हम अंतिम विजय में विश्वास करते हैं जब परमेश्वर उद्धार का एक नया युग लेकर आएँगे।</p><p><u> आगे अध्ययन के लिए अंश </u></p><p><a href=\"https://ref.ly/Ezek38:1-Ezek39:24\">यहेजकेल 38:1–39:24</a>; <a href=\"https://ref.ly/Dan7:1-Dan12:13\">दानिय्येल 7:1–12:13</a>; <a href=\"https://ref.ly/Zech9:1-Zech14:21\">जकर्याह 9:1–14:21</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007001",
          "start_ref_usfm": "DAN 7:1",
          "end_ref": "27012013",
          "end_ref_usfm": "DAN 12:13"
        },
        {
          "start_ref": "26038001",
          "start_ref_usfm": "EZK 38:1",
          "end_ref": "26039024",
          "end_ref_usfm": "EZK 39:24"
        },
        {
          "start_ref": "26038001",
          "start_ref_usfm": "EZK 38:1",
          "end_ref": "26039029",
          "end_ref_usfm": "EZK 39:29"
        },
        {
          "start_ref": "38009001",
          "start_ref_usfm": "ZEC 9:1",
          "end_ref": "38014021",
          "end_ref_usfm": "ZEC 14:21"
        },
        {
          "start_ref": "23024001",
          "start_ref_usfm": "ISA 24:1",
          "end_ref": "23027013",
          "end_ref_usfm": "ISA 27:13"
        }
      ],
      "resource": []
    }
  }
]