[
  {
    "content_id": 709347,
    "reference_id": 203118,
    "title": "तम्बू",
    "media_type": "Text",
    "index_reference": "तम्बू",
    "language": "hin",
    "content": "<p>तम्बू एक चलायमान निवासस्थान था जहाँ परमेश्वर इस्राएली लोगों के बीच निवास करते थे। सृष्टि की शुरुआत से ही, परमेश्वर की योजना थी कि वे मनुष्यों के साथ रहें और लोगों को उनके साथ एक करीबी सम्बन्ध बनाने की अनुमति दें। हालांकि, जब पाप संसार में आया, तो इसने एक गम्भीर समस्या उत्पन्न की (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">उत 3</a>)। यदि पापी लोग परमेश्वर की उपस्थिति में आते, तो परमेश्वर की पवित्रता उन्हें नष्ट कर देती।</p><p>तम्बू ने इस समस्या का एक अस्थायी समाधान प्रदान किया। यह एक विशेष संरचना थी जैसे एक तम्बू, जिसने इस्राएलियों को बिना नष्ट हुए परमेश्वर की उपस्थिति का आनन्द लेने की अनुमति दी (<a href=\"https://ref.ly/Exod25:8\">निर्ग 25:8</a>)। यह आराधना का एक चलायमान स्थान था जहाँ इस्राएली परमेश्वर को बलिदान चढ़ाते थे और उनकी आराधना करते थे।</p><p>तम्बू हमें यह दिखाता है कि परमेश्वर की उपस्थिति में प्रवेश करने के लिए क्या आवश्यक है:</p><ul><li><p>वेदी यह दर्शाती है कि पाप को एक बलिदानी मृत्यु के माध्यम से हटाया जाना चाहिए। यह एक बड़ी कांस्य संरचना थी जहाँ पशुओं की बलि दी जाती थी ताकि लोगों के पापों का प्रायश्चित किया जा सके।</p></li><li><p>होद यह दर्शाता है कि परमेश्वर के साथ सम्बन्ध बनाए रखने के लिए अशुद्धता को दूर करना आवश्यक है—कुछ भी जो परमेश्वर के पूर्ण नैतिक मानकों के विपरीत हो। यह एक बड़ा पीतल का कटोरा था जिसमें पानी भरा होता था, जहाँ याजक तम्बू में सेवा करने से पहले अपने हाथ और पैर धोते थे।</p></li><li><p>पवित्रस्थान में, दीवट और मेज यह दर्शाते हैं कि हमें परमेश्वर के प्रकाश में चलना चाहिए और उन पर निर्भर रहना चाहिए कि वे हमारी आवश्यकताओं को पूरा करें। सोने का दीवट सात शाखाओं वाला था यह पवित्र स्थान में प्रकाश का एकमात्र स्रोत था, जबकि मेज पर बारह रोटियाँ रखी थीं जो इस्राएल के बारह गोत्रों के लिए परमेश्वर की व्यवस्था का प्रतिनिधित्व करती थीं।</p></li><li><p>धूपदानी प्रार्थना का प्रतिनिधित्व करती है। निरन्तर उठती हुई धूप उन लोगों को याद दिलाती है जो क्षमा किए गए हैं और शुद्ध हैं, जो परमेश्वर के मार्गदर्शन का पालन करते हैं और उन पर निर्भर रहते हैं, कि उन्हें उनके पास पूर्ण पहुँच प्राप्त है। यह छोटी सोने की वेदी परमपवित्र स्थान के परदे के बिलकुल सामने थी, और याजक इस पर प्रतिदिन मीठी सुगन्धित धूप जलाते थे। </p></li><li><p>पवित्रस्थान और परमपवित्र स्थान के बीच का परदा हमें यह याद दिलाता है कि सर्वशक्तिमान, पवित्र परमेश्वर, जो हमें संगति में आमन्त्रित करते हैं, उनके पास लापरवाही से नहीं जाना चाहिए। यह मोटा, रंगीन परदा दोनों कमरों को अलग करता था और लोगों को परमेश्वर की प्रत्यक्ष उपस्थिति से सुरक्षित रखता था।</p></li><li><p>परदे के पीछे वाचा का सन्दूक है, जिसके ऊपर परमेश्वर की महिमा प्रकट हुई। यह इस्राएल के राजा के रूप में परमेश्वर के शासन का प्रतीक था। सन्दूक की केन्द्रीय स्थिति परमेश्वर के अपने लोगों के लिए मुख्य उद्देश्य को दर्शाती है—जीवित परमेश्वर के साथ एक वाचा सम्बन्ध। सन्दूक एक सोने से ढका हुआ लकड़ी का सन्दूक था जिसमें दस आज्ञाओं की पत्थर की पट्टिकाएं, हारून की छड़ी, और मन्ना का एक पात्र था।</p></li></ul><p>हमारा परमेश्वर के साथ नया वाचा सम्बन्ध यीशु के पापों के लिए सिद्ध बलिदान और परमेश्वर के सामने हमारे महायाजक के रूप में उसकी भूमिका के कारण सम्भव हुआ है (विशेष रूप से देखें <a href=\"https://ref.ly/Heb9:1-Heb10:39\">इब्रा 9–10</a>)। उन्होंने प्राचीन तम्बू द्वारा दिखाए गए आवश्यकताओं को पूरा किया है। अब हम <span>साहस और भरोसे</span> के साथ परमेश्वर के सिंहासन के पास जा सकते हैं (देखें <a href=\"https://ref.ly/Eph3:12\">इफि 3:12</a>; <a href=\"https://ref.ly/Heb4:14-Heb4:16\">इब्रा 4:14–16</a>)।</p><p><u>आगे के अध्ययन के लिए अंश</u></p><p><a href=\"https://ref.ly/Exod25:1-Exod25:9\">निर्गमन 25:1–9</a>; <a href=\"https://ref.ly/Exod26:1-Exod26:37\">26:1–37</a>; <a href=\"https://ref.ly/Exod35:4-Exod36:38\">35:4–36:38</a>; <a href=\"https://ref.ly/Exod38:21-Exod38:31\">38:21–31</a>; <a href=\"https://ref.ly/Exod39:32-Exod40:35\">39:32–40:35</a>; <a href=\"https://ref.ly/2Chr3:1-2Chr7:22\">2 इतिहास 3:1–7:22</a>; <a href=\"https://ref.ly/Heb9:1-Heb9:28\">इब्रानियों 9:1–28</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "49003012",
          "start_ref_usfm": "EPH 3:12",
          "end_ref": "49003012",
          "end_ref_usfm": "EPH 3:12"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026037",
          "end_ref_usfm": "EXO 26:37"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02025009",
          "end_ref_usfm": "EXO 25:9"
        },
        {
          "start_ref": "02035004",
          "start_ref_usfm": "EXO 35:4",
          "end_ref": "02036038",
          "end_ref_usfm": "EXO 36:38"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038031",
          "end_ref_usfm": "EXO 38:31"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "02039032",
          "start_ref_usfm": "EXO 39:32",
          "end_ref": "02040035",
          "end_ref_usfm": "EXO 40:35"
        },
        {
          "start_ref": "14003001",
          "start_ref_usfm": "2CH 3:1",
          "end_ref": "14007022",
          "end_ref_usfm": "2CH 7:22"
        }
      ],
      "resource": []
    }
  }
]