[
  {
    "content_id": 709616,
    "reference_id": 203387,
    "title": "रंगमच और प्रकाशन",
    "media_type": "Text",
    "index_reference": "रंगमच और प्रकाशन",
    "language": "hin",
    "content": "<p>प्राचीन संसार में, रंगमच कहानी कहने का एक तरीका था जिसमें जीवंत प्रदर्शन, अभिनेता, दृश्य और नाटकीय प्रस्तुतियाँ शामिल थीं। प्राचीन प्रदर्शनों के काम करने के तरीके को समझना हमें <a href=\"https://ref.ly/Rev4:1-Rev5:14\">प्रकाशितवाक्य 4–5</a> को समझने में सहायता कर सकता है। ये अध्याय एक ईश्वरीय नाटक (जैसे दृश्य और अभिनेताओं के साथ एक नाटक) का परिचय देते हैं और संसार के इतिहास में परमेश्वर के अभिकर्ता (मसीह) के महत्व को दिखाते हैं। यह अंश पाठक को पुस्तक के मुख्य सन्देश के लिए तैयार करता है, जो संसार, न्याय की वास्तविकता, और मेम्ने (यीशु) के माध्यम से आने वाली विजय के बारे में है। इन अध्यायों में, सन्देश को सम्प्रेषित करने के लिए दृश्यों की एक श्रृंखला (जैसे एक नाटक में) का उपयोग किया गया है।</p><p><a href=\"https://ref.ly/Rev4:1-Rev4:3\">प्रकाशितवाक्य 4:1–3 </a>स्वर्गीय सिंहासन पर परमेश्वर का वर्णन करके आरम्भ होता है। प्राचीन रंगमंच में, एक व्यक्ति जो परमेश्वर का प्रतिनिधित्व करता था, मंच के ऊपर एक केन्द्रीय सन्दूक या सिंहासन पर बैठता था। यह अभिनेता प्रत्येक दृश्य के महत्व को दर्शकों को सकारात्मक और नकारात्मक टिप्पणियों के साथ समझाता था। या फिर वह उन समस्याओं का समाधान करता था जो पात्रों के लिए बहुत जटिल होती थीं। इसी प्रकार, प्रकाशितवाक्य के पाठकों को उन दृश्यों की तलाश करनी चाहिए जहाँ परमेश्वर या उनके दूत सन्देश को समझाने के लिए व्याख्या या हस्तक्षेप करते हैं।</p><p>प्राचीन नाटक मंच पर ईश्वरीय आकृति के नीचे विकसित हुआ। मंच और दर्शकों के बीच, वक्ताओं का एक दल नाटक की भावनाओं को व्यक्त करता था। प्रकाशितवाक्य में, चार जीवित प्राणियों की एक समान भूमिका है (<a href=\"https://ref.ly/Rev4:6-Rev4:8\">प्रका 4:6–8</a>)।</p><p>चौबीस प्राचीन पुराने और नए वाचाओं का प्रतिनिधित्व करते हैं (<a href=\"https://ref.ly/Rev4:4\">4:4</a>)। (&quot;पुरानी वाचा&quot; उस समझौते को सन्दर्भित करती है जो परमेश्वर ने मूसा के माध्यम से इस्राएल के साथ किया था, जिसमें दस आज्ञाएँ और बाइबल की पहली पुस्तकों में दर्ज अन्य नियम शामिल थे। &quot;नई वाचा&quot; उस समझौते को सन्दर्भित करती है जो परमेश्वर ने यीशु मसीह के माध्यम से किया था, जिसे नया नियम पुराने वाचा को पूरा करने और परमेश्वर के साथ सम्बन्ध बनाने के नए तरीके के रूप में वर्णित करता है जो यीशु में विश्वास पर आधारित है।) चौबीस प्राचीन एक कोरस (गायक मंडली) की तरह कार्य करते हैं, जो बारी-बारी से बोलते हैं और इस महान नाटक की ऐतिहासिक पृष्ठभूमि प्रस्तुत करते हैं। वे इस महान नाटक के लिए ऐतिहासिक सन्दर्भ भी देते हैं। परमेश्वर इस नाटक की पटकथा प्रदान करते हैं, और केवल उनके विशेष प्रतिनिधि, &quot;मेम्ना,&quot; इसे खोल सकता है, पढ़ सकता है, और प्रदर्शन कर सकता है (<a href=\"https://ref.ly/Rev5:1-Rev5:5\">5:1–5</a>; <a href=\"https://ref.ly/Rev6:1\">6:1</a>)।</p><p><u>आगे के अध्ययन के लिए अंश</u></p><p><a href=\"https://ref.ly/Rev4:1-Rev5:14\">प्रकाशितवाक्य 4:1–5:14</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "66004004",
          "start_ref_usfm": "REV 4:4",
          "end_ref": "66004004",
          "end_ref_usfm": "REV 4:4"
        },
        {
          "start_ref": "66006001",
          "start_ref_usfm": "REV 6:1",
          "end_ref": "66006001",
          "end_ref_usfm": "REV 6:1"
        },
        {
          "start_ref": "66004001",
          "start_ref_usfm": "REV 4:1",
          "end_ref": "66005014",
          "end_ref_usfm": "REV 5:14"
        },
        {
          "start_ref": "66004001",
          "start_ref_usfm": "REV 4:1",
          "end_ref": "66004003",
          "end_ref_usfm": "REV 4:3"
        },
        {
          "start_ref": "66004006",
          "start_ref_usfm": "REV 4:6",
          "end_ref": "66004008",
          "end_ref_usfm": "REV 4:8"
        },
        {
          "start_ref": "66005001",
          "start_ref_usfm": "REV 5:1",
          "end_ref": "66005005",
          "end_ref_usfm": "REV 5:5"
        }
      ],
      "resource": []
    }
  }
]