[
  {
    "content_id": 500358,
    "reference_id": 203301,
    "title": "The Birth of Christ",
    "media_type": "Text",
    "index_reference": "the birth of christ",
    "language": "eng",
    "content": "<p>The stories of the birth of Jesus show contrasts show a clear contrast between humble circumstances and divine importance (<a href=\"https://ref.ly/Matt1:18-Matt2:12\">Matthew 1:18–2:12</a>; <a href=\"https://ref.ly/Luke1:44-Luke1:47\">Luke 2:1–20</a>). </p><p>On one side, we see the humble nature of his birth. A poor couple travels to Bethlehem, the home of their ancestors. They go to register for a census (a government count of all the people living in a country or region) ordered by the Roman Empire, which ruled over their land at that time. Their journey from Galilee to Bethlehem was long and difficult. When they arrived, they could not find any place to stay. They had to use a place where animals were kept.</p><p>The whole situation showed poverty, rejection, and lack of attention from others. When Jesus was born, the news was not sent to important kings or wealthy people. Instead, the announcement went to simple shepherds who were watching their sheep in a field nearby.</p><p>Yet beside this humble setting is a message of amazing power and greatness. The baby placed in a feeding trough (manger) is the Messiah, the long-awaited descendant of King David. He will rule victoriously over the people of Israel, and his kingdom will never end.</p><p>He is the one all the prophets spoke about. All of history had been pointing forward to its most important moment in him. A group of wise men from eastern countries traveled to honor him. And an army of powerful angels came from heaven to announce his birth.</p><p>These contrasts give us a first look at what will come later. In Jesus, the God of Israel and Lord of all the earth has come to visit and save his people. God comes down from heaven to meet people in their everyday lives and circumstances. Throughout the Gospels, Jesus shows special concern for the humble, the poor, the rejected, and sinners. He comes to save them because they recognize their need for him. They receive the message of salvation with joy and happiness.</p><p>The contrast between humility and greatness also connects to Jesus&apos; mission. Evil people reject him and kill him. Yet, God proves Jesus right at his resurrection and raises Jesus to his &quot;right hand.&quot; </p><p>There at his throne, he rules as Lord and Messiah. From there, he sends the Spirit of God to lead and guide his church. Through his life, death, resurrection, and rise to glory, Jesus offers forgiveness of sins. He gives eternal life to all who respond to him with a faithful life.</p><p><u>Passages for Further Study</u></p><p><a href=\"https://ref.ly/Matt1:18-Matt2:12\">Matthew 1:18–2:12</a>; <a href=\"https://ref.ly/Luke2:1-Luke2:40\">Luke 2:1–20</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001044",
          "start_ref_usfm": "LUK 1:44",
          "end_ref": "42001047",
          "end_ref_usfm": "LUK 1:47"
        },
        {
          "start_ref": "40001018",
          "start_ref_usfm": "MAT 1:18",
          "end_ref": "40002012",
          "end_ref_usfm": "MAT 2:12"
        },
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002040",
          "end_ref_usfm": "LUK 2:40"
        }
      ],
      "resource": []
    }
  }
]