[
  {
    "content_id": 500175,
    "reference_id": 203118,
    "title": "The Tabernacle",
    "media_type": "Text",
    "index_reference": "the tabernacle",
    "language": "eng",
    "content": "<p>The tabernacle was a portable sanctuary where God lived among the Israelite people. From the beginning of creation, God&apos;s plan was to share his life with humans and allow people to have a close relationship with him. However, when sin entered the world, it created a serious problem (<a href=\"https://ref.ly/Gen3:1-Gen3:24\">Genesis 3</a>). If sinful people were to come into God&apos;s presence, God&apos;s holiness would destroy them. </p><p>The tabernacle provided a temporary solution to this problem. It was a special structure like a tent that allowed the Israelites to enjoy God&apos;s presence without being destroyed by it(<a href=\"https://ref.ly/Exod25:8\">Exodus 25:8</a>). It served as a mobile place of worship where Israel offered sacrifices to God and worshiped him.</p><p>The tabernacle shows us what is necessary to enter God&apos;s presence:</p><ul><li><p>The altar shows that sin must be removed through a sacrificial death. This was a large bronze structure where animals were sacrificed to pay for people&apos;s sins.</p></li><li><p>The washbasin shows that having a relationship with God requires removing uncleanness—anything that goes against God&apos;s perfect moral standards. This was a large bronze bowl filled with water where priests washed their hands and feet before serving in the tabernacle.</p></li><li><p>In the Holy Place, the lampstand and the table show that we must walk in God&apos;s light and depend on him to provide what we need. The golden lampstand had seven branches and provided the only light in the Holy Place, while the table held twelve loaves of bread representing God&apos;s provision for the twelve tribes of Israel.</p></li><li><p>The incense altar represents prayer. The constantly rising incense reminds those who are forgiven and clean, who follow God&apos;s guidance and depend on him, that they have complete access to him. This small golden altar stood just before the curtain to the Most Holy Place, and priests burned sweet-smelling incense on it daily.</p></li><li><p>The curtain between the Holy Place and the Most Holy Place reminds us that the Almighty, the holy God who invites us into fellowship, must not be approached carelessly. This thick, colorful veil separated the two rooms and protected people from God&apos;s direct presence.</p></li><li><p>Behind the curtain is the ark of the covenant, over which God&apos;s glory appeared. This symbolized God&apos;s rule as Israel&apos;s king. The central position of the ark reflects God&apos;s main purpose for his people—a covenant relationship with the living God. The ark was a gold-covered wooden chest containing the stone tablets of the Ten Commandments, Aaron&apos;s rod, and a jar of manna.</p></li></ul><p>Our new covenant relationship with God is possible because of Jesus&apos; perfect sacrifice for sin and his role as our high priest before God (see especially <a href=\"https://ref.ly/Heb9:1-Heb10:39\">Hebrews 9–10</a>). He has fulfilled the requirements shown by the ancient tabernacle. We can now approach God&apos;s throne with courage and confidence (see <a href=\"https://ref.ly/Eph3:12\">Ephesians 3:12</a>; <a href=\"https://ref.ly/Heb4:14-Heb4:16\">Hebrews 4:14–16</a>).</p><p><u>Passages for Further Study</u></p><p><a href=\"https://ref.ly/Exod25:1-Exod25:9\">Exodus 25:1–9</a>; <a href=\"https://ref.ly/Exod26:1-Exod26:37\">26:1–37</a>; <a href=\"https://ref.ly/Exod35:4-Exod36:38\">35:4–36:38</a>; <a href=\"https://ref.ly/Exod38:21-Exod38:31\">38:21–31</a>; <a href=\"https://ref.ly/Exod39:32-Exod40:35\">39:32–40:35</a>; <a href=\"https://ref.ly/2Chr3:1-2Chr7:22\">2 Chronicles 3:1–7:22</a>; <a href=\"https://ref.ly/Heb9:1-Heb9:28\">Hebrews 9:1–28</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "02025008",
          "start_ref_usfm": "EXO 25:8",
          "end_ref": "02025008",
          "end_ref_usfm": "EXO 25:8"
        },
        {
          "start_ref": "49003012",
          "start_ref_usfm": "EPH 3:12",
          "end_ref": "49003012",
          "end_ref_usfm": "EPH 3:12"
        },
        {
          "start_ref": "01003001",
          "start_ref_usfm": "GEN 3:1",
          "end_ref": "01003024",
          "end_ref_usfm": "GEN 3:24"
        },
        {
          "start_ref": "58004014",
          "start_ref_usfm": "HEB 4:14",
          "end_ref": "58004016",
          "end_ref_usfm": "HEB 4:16"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58009028",
          "end_ref_usfm": "HEB 9:28"
        },
        {
          "start_ref": "02026001",
          "start_ref_usfm": "EXO 26:1",
          "end_ref": "02026037",
          "end_ref_usfm": "EXO 26:37"
        },
        {
          "start_ref": "02025001",
          "start_ref_usfm": "EXO 25:1",
          "end_ref": "02025009",
          "end_ref_usfm": "EXO 25:9"
        },
        {
          "start_ref": "02035004",
          "start_ref_usfm": "EXO 35:4",
          "end_ref": "02036038",
          "end_ref_usfm": "EXO 36:38"
        },
        {
          "start_ref": "02038021",
          "start_ref_usfm": "EXO 38:21",
          "end_ref": "02038031",
          "end_ref_usfm": "EXO 38:31"
        },
        {
          "start_ref": "58009001",
          "start_ref_usfm": "HEB 9:1",
          "end_ref": "58010039",
          "end_ref_usfm": "HEB 10:39"
        },
        {
          "start_ref": "02039032",
          "start_ref_usfm": "EXO 39:32",
          "end_ref": "02040035",
          "end_ref_usfm": "EXO 40:35"
        },
        {
          "start_ref": "14003001",
          "start_ref_usfm": "2CH 3:1",
          "end_ref": "14007022",
          "end_ref_usfm": "2CH 7:22"
        }
      ],
      "resource": []
    }
  }
]